{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/13-sofonias/c/0/i/23974289/capitulo-03",
    "archivo": "sofonias_03.json",
    "libro": "SOFONÍAS",
    "secciones": [
        "Viejo Pacto",
        "SOFONÍAS-HABACUC"
    ],
    "capitulo": "03",
    "versiculos": [
        {
            "01": "¡Ay de la ciudad opresora, rebelde y contaminada!"
        },
        {
            "02": "No escucha la voz ni recibe el consejo, no confía en YHVH ni se acerca a su Elohim."
        },
        {
            "03": "Sus príncipes en medio de ella son leones rugientes; sus jueces, lobos de Arabia, que no dejan hueso para la mañana."
        },
        {
            "04": "Sus profetas son insolentes, hombres desleales; sus sacerdotes han profanado el santuario y han violentado la ley."
        },
        {
            "05": "YHVH, que es justo en medio de ella, no cometerá injusticia. Cada mañana saca a luz su justicia, nunca falta; pero el malvado no conoce la vergüenza."
        },
        {
            "06": "Yo hice destruir naciones, sus torreones están derribados; he dejado desiertas sus calles hasta no quedar quien pase; sus ciudades están desoladas, sin transeúnte ni morador."
        },
        {
            "07": "Me dije: De seguro me temerás y aceptarás corrección. Y no será destruida su morada a pesar de todo lo que he decretado sobre ella. Pero ellos madrugaron para pervertir más sus acciones."
        },
        {
            "08": "Por tanto, dice YHVH, esperadme a mí hasta el día en que Yo madrugue para juzgaros, pues mi decisión es reunir las naciones y congregar los reinos, para derramar sobre ellos mi furor, todo el ardor de mi ira, porque toda la tierra será devorada con el fuego de mi celo."
        },
        {
            "09": "En aquel tiempo devolveré a los pueblos un lenguaje para su generación, para que todos invoquen el nombre de YHVH y le sirvan de común acuerdo."
        },
        {
            "10": "Desde más allá de los ríos de Etiopía, los que me veneran, la hija de mis dispersos, traerán ofrendas para mí."
        },
        {
            "11": "En aquel día no serás avergonzada por todas tus acciones con que te rebelaste contra mí, porque entonces Yo habré quitado de en medio de ti a los que se gozan en tu soberbia, y no volverás a ensoberbecerte en mi santo monte."
        },
        {
            "12": "Entonces dejaré en medio de ti un pueblo humilde y pobre, el cual se refugiará en el nombre de YHVH."
        },
        {
            "13": "El remanente de Israel no cometerá iniquidad, ni hablará mentira, ni se hallará en su boca lengua engañosa, pues ellos se apacentarán y reposarán, sin que haya quien los aterrorice."
        },
        {
            "14": "¡Canta, oh capital de Sión!¡Da voces de júbilo, oh Israel!¡Alégrate y regocíjate de todo corazón,Oh ciudad de Jerusalén!"
        },
        {
            "15": "YHVH ha apartado tus juicios,Ha echado fuera a tu enemigo.YHVH, el Rey de Israel, está en medio de ti.¡Nunca más temerás el mal!"
        },
        {
            "16": "En aquel día se dirá a Jerusalén:¡No temas, oh Sión, ni se debiliten tus manos!"
        },
        {
            "17": "¡YHVH tu Elohim está en medio de ti!¡Es héroe que salva!Se gozará en ti con alegría, y te renovará su amor,Y se regocijará sobre ti como en días de fiesta."
        },
        {
            "18": "Reuniré a los que lloran apartados de ti, porque han sido privados de las fiestas solemnes, y te libraré del oprobio que pesa sobre ti."
        },
        {
            "19": "He aquí, en aquel tiempo convertiré en oprobio a todos tus opresores. Pero salvaré a la que cojea y recogeré a la que fue expulsada, y los pondré como objeto de alabanza y renombre en todas las naciones donde fueron avergonzados."
        },
        {
            "20": "En ese tiempo os traeré y en esa ocasión os recogeré, y haré que seáis motivo de alabanza y renombre entre todos los pueblos de la tierra, cuando Yo haga volver vuestro cautiverio ante vuestros mismos ojos, dice YHVH."
        }
    ],
    "notas": [
        {
            "►3.3": "de Arabia...TM registranocturnos.Se sigue LXX."
        },
        {
            "►3.7": "morada...LXX añadede sus ojos."
        },
        {
            "►3.8": "juzgaros...LXX y Sir registrancomo testimonio."
        },
        {
            "►3.9": "generación...Se sigue LXX;acuerdo...Lit.con un solo hombro."
        },
        {
            "►3.10": "dispersos...Lit.esparcidos."
        },
        {
            "►3.12": "refugiará...En sentido figurado,que confiará en."
        },
        {
            "►3.15": "juicios...Otra traducción posible:castigos. Otras versiones registranjueces."
        },
        {
            "►3.17": "tu Elohim...VRV omite;renovará...Otras versiones:callará su amor;días de fiesta...Se sigue LXX."
        }
    ]
}