{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/13-sofonias/c/0/i/23974252/capitulo-02",
    "archivo": "sofonias_02.json",
    "libro": "SOFONÍAS",
    "secciones": [
        "Viejo Pacto",
        "SOFONÍAS-HABACUC"
    ],
    "capitulo": "02",
    "versiculos": [
        {
            "01": "¡Reuníos en asamblea, oh nación indocta!"
        },
        {
            "02": "Antes que entre en vigencia el decreto del día que arrebatará el tamo; Antes que venga sobre vosotros el ardor de la ira de YHVH; Antes que venga sobre vosotros el día de la ira de YHVH."
        },
        {
            "03": "¡Buscad a YHVH, Humildes todos de la tierra! ¡Buscad la justicia y buscad la humildad, Para que seáis escondidos en el día de la ira de YHVH!"
        },
        {
            "04": "Gaza será desamparada, Ascalón asolada; Asdod será desterrada al mediodía, y Ecrón será desarraigada."
        },
        {
            "05": "¡Ay de los moradores de la costa, del pueblo de los cereteos! La palabra de Adonai está contra vosotros, oh Canaán, tierra de filisteos. Haré que seas arrasada hasta que no quede morador alguno."
        },
        {
            "06": "Entonces la costa marítima se convertirá en pastizales, con cabañas de pastores y apriscos para ovejas."
        },
        {
            "07": "Y la costa será para el remanente de la casa de Judá. Allí apacentarán, y al atardecer se recogerán en las casas de Ascalón, pues YHVH su Elohim los visitará y los hará volver de su cautiverio."
        },
        {
            "08": "He oído el insulto de Moab y las injurias con que los hijos de Amón afrentaron a mi pueblo, y cómo se han engrandecido invadiendo sus confines."
        },
        {
            "09": "Por tanto, vivo Yo, dice Adonai Sebaot Elohim de Israel: Ciertamente Moab será como Sodoma, y los hijos de Amón como Gomorra: Campo de ortigas, salina y desolación perpetua. El remanente de mi pueblo los saqueará y el resto de mi nación los heredará."
        },
        {
            "10": "Ésa será la paga de su soberbia, porque afrentaron con altanería al pueblo de YHVH Sebaot."
        },
        {
            "11": "Adonai se les mostrará terrible, cuando deje macilentos a todos los dioses de la tierra. Y todas las costas de los gentiles, cada uno desde su lugar, se inclinarán ante Él."
        },
        {
            "12": "También vosotros, oh cusitas, seréis muertos con mi espada."
        },
        {
            "13": "Asimismo, extenderá su mano contra el norte y destruirá a Asiria, y hará de Nínive una desolación, árida como un desierto."
        },
        {
            "14": "Y se echarán en medio de ella las manadas y todas las bestias del campo. Se cobijarán en sus dinteles la lechuza y el erizo, y su voz resonará en las ventanas, y el cuervo estará en los umbrales, pues su enmaderado de cedro quedará al descubierto."
        },
        {
            "15": "¿Es esta la ciudad alegre, que vivía despreocupada, que decía en su corazón: Nadie más que yo? ¡Cómo se ha tornado en horror, en madriguera de fieras! Cualquiera que pase junto a ella silbará meneando la mano."
        }
    ],
    "notas": [
        {
            "►2.1": "indocta...TM registrano deseada.Se sigue LXX →Is 1.3; Jer 8.7; Ro 10.2-4; He 5.11-14; 2 P 3.15-16."
        },
        {
            "►2.2": "tamo...VUL:antes que os volváis cual flor de un día."
        },
        {
            "►2.3": "TM añadelos que cumplís sus preceptos.Se sigue LXX →§194;escondidos...→Is 2.10."
        },
        {
            "►2.5": "cereteos...Esto es, los habitantes de Creta."
        },
        {
            "►2.7": "costa...LXX añadedel mar."
        },
        {
            "►2.11": "costas de los gentiles...Esto es, los países lejanos (Europa)."
        },
        {
            "►2.12": "cusitas...Esto es, el pueblo etíope."
        },
        {
            "►2.14": "campo...Animales de los pueblos vecinos;erizo...→Is 34.11;cuervo...TM registradesolación.Se sigue LXX."
        }
    ]
}