{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064820/capitulo-26",
    "archivo": "deuteronomio_26.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "26",
    "versiculos": [
        {"01": "Y sucederá que cuando entres en la tierra que YHVH tu Elohim te da por heredad, la tomes en posesión y habites en ella,"},
        {"02": "y tomes las primicias del fruto de la tierra que YHVH tu Elohim te da, las pondrás en una cesta, e irás al lugar que YHVH tu Elohim haya escogido para que allí sea invocado su Nombre."},
        {"03": "Y te presentarás al sacerdote que haya en aquellos días, y le dirás: Hoy declaro ante YHVH tu Elohim, que he entrado en la tierra que YHVH juró a nuestros padres que nos daría."},
        {"04": "Y el sacerdote tomará el cesto de tu mano y lo mecerá delante del altar de YHVH tu Elohim."},
        {"05": "Entonces respondiendo, dirás en presencia de YHVH tu Elohim: Un arameo errante fue mi padre, el cual con muy pocos hombres bajó a Egipto para habitar allí temporalmente, y allí llegó a ser un pueblo grande, fuerte y numeroso."},
        {"06": "Pero los egipcios nos maltrataron y afligieron, y pusieron sobre nosotros una dura esclavitud."},
        {"07": "Entonces clamamos a YHVH, Elohim de nuestros padres, y YHVH oyó nuestra voz y vio nuestra aflicción, nuestro trabajo y nuestra opresión,"},
        {"08": "y YHVH nos sacó de Egipto con mano fuerte y brazo extendido, con gran terror, con señales y portentos,"},
        {"09": "y nos trajo a este lugar y nos dio esta tierra, tierra que mana leche y miel."},
        {"10": "Y ahora, he aquí traigo las primicias del fruto del suelo que me diste, oh YHVH. Y las colocarás delante de YHVH tu Elohim, y te postrarás delante de YHVH tu Elohim."},
        {"11": "Y te regocijarás en todo el bien que YHVH tu Elohim te ha dado a ti y a tu casa, tú, el levita y el prosélito que esté en medio de ti."},
        {"12": "En el tercer año, el año del diezmo, cuando acabes de diezmar el total de tu cosecha, lo darás al levita, al prosélito, al huérfano y a la viuda, para que coman dentro de tus ciudades y sean saciados."},
        {"13": "Y dirás en presencia de YHVH tu Elohim: He apartado de mi casa lo consagrado, y también lo he dado al levita, al prosélito, al huérfano y a la viuda, conforme a todo tu mandamiento que me ordenaste. No he transgredido tus mandamientos ni los he olvidado."},
        {"14": "No he comido de ello durante mi luto, ni lo he tomado estando inmundo, ni de ello he ofrecido a los muertos. He obedecido la voz de YHVH mi Elohim. He hecho lo que me has mandado."},
        {"15": "Contempla desde tu santa morada, desde los cielos, y bendice a tu pueblo Israel y a la tierra que nos has dado, como juraste a nuestros padres, tierra que mana leche y miel."},
        {"16": "YHVH tu Elohim, pues, te manda hoy que cumplas estos estatutos y decretos. Cuidarás de ponerlos por obra con todo tu corazón y con toda tu alma."},
        {"17": "Hoy has declarado solemnemente que YHVH es tu Elohim, para andar en sus caminos y guardar sus estatutos y sus decretos y obedecer su voz."},
        {"18": "Y hoy YHVH te ha hecho aseverar que has de serle su pueblo especial, como te había prometido, y que obedecerás todos sus mandamientos,"},
        {"19": "a fin de que Él te eleve sobre todas las naciones que ha hecho, para alabanza, renombre y gloria, y seas un pueblo santo para YHVH tu Elohim, según ha prometido."}
    ],
    "notas": [
        {"►26.2": "las primicias...TM añade todo... que coseches en la tierra. Se sigue LXX→§194; Ex 23.19."},
        {"►26.12": "diezmo...→Dt 14.28-29."},
        {"►26.14": "he hecho...TM añade según todo. Se sigue LXX→§194."},
        {"►26.17": "estatutos...TM añade sus mandamientos. Se sigue LXX→§194."},
        {"►26.18": "pueblo especial...→Ex 19.5; Dt 4.20; 7.6; 14.2; 1 P 2.9."}
    ]
}
