{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064303/capitulo-14",
    "archivo": "deuteronomio_14.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "14",
    "versiculos": [
        {"01": "Hijos sois de YHVH vuestro Elohim. No os sajaréis ni os rasuraréis entre los ojos por causa de un muerto,"},
        {"02": "porque eres un pueblo santo para YHVH tu Elohim, y YHVH te ha escogido para que le seas un pueblo especial entre todos los pueblos sobre la faz de la tierra."},
        {"03": "No comerás nada abominable."},
        {"04": "Estos son los animales que podréis comer: el buey, el cordero y la cabra,"},
        {"05": "el ciervo, la gacela, el corzo, la cabra montesa, el íbice, el antílope y la gamuza."},
        {"06": "Y de los animales rumiantes podéis comer todo animal de pezuña hendida, cuya hendidura divida el casco en dos pesuños."},
        {"07": "De los rumiantes, o de los que tienen pezuña hendida, no comeréis el camello, ni la liebre, ni el conejo, porque rumian, pero no tienen pezuña hendida. Os serán inmundos."},
        {"08": "Tampoco el cerdo, porque tiene pezuña hendida pero no rumia; os será inmundo. De la carne de estos no comeréis ni tocaréis sus cuerpos muertos."},
        {"09": "De todo lo que hay en el agua comeréis esto: todo lo que tiene aleta y escama lo comeréis,"},
        {"10": "pero todo lo que no tenga aleta y escama, no lo comeréis. Os será inmundo."},
        {"11": "Comeréis todo alado limpio."},
        {"12": "Y esto no lo comeréis: el águila, el quebrantahuesos y el azor,"},
        {"13": "el buitre, el halcón y el milano, según su especie,"},
        {"14": "todo cuervo, según su especie,"},
        {"15": "el avestruz y la lechuza, la gaviota y el gavilán, según su especie,"},
        {"16": "el búho, el mochuelo y el cisne,"},
        {"17": "el pelícano, el somormujo y el corvejón,"},
        {"18": "la cigüeña y la garza, según su especie, la abubilla y el murciélago."},
        {"19": "También todo insecto alado os será inmundo, no se comerá."},
        {"20": "Comeréis toda ave limpia."},
        {"21": "No comeréis ninguna bestia muerta. Será dada al forastero en tu ciudad, y él podrá comerla, o podrás venderla a otro forastero, porque tú eres un pueblo santo para YHVH tu Elohim. No cocerás el cabrito en la leche de su madre."},
        {"22": "Diezmarás fielmente de todo el producto de tu semilla que rinda el campo cada año."},
        {"23": "Y en el lugar que escoja para que allí sea invocado su Nombre, comerás ante YHVH tu Elohim el diezmo de tu grano, de tu vino y de tu aceite, y las primicias de tu vacada y de tu rebaño, para que aprendas a temer a YHVH tu Elohim todos los días."},
        {"24": "Pero si el camino es demasiado largo para ti, de manera que no puedes llevarlo, por estar demasiado lejos de ti el lugar que YHVH tu Elohim escogió para que allí sea invocado su Nombre, cuando YHVH tu Elohim te haya bendecido,"},
        {"25": "lo cambiarás por dinero, y tomando el dinero en tu mano, irás al lugar que YHVH tu Elohim haya escogido,"},
        {"26": "y emplearás la plata en todo lo que desee tu alma: en bueyes, en ovejas, en vino, en licor, y en todo lo que apetezca tu alma. Y allí comerás delante de YHVH tu Elohim, y serás alegrado tú y tu casa,"},
        {"27": "junto al levita que esté en tus ciudades, pues no posee ni porción ni herencia contigo."},
        {"28": "Al final de cada tercer año apartarás el diezmo de todos tus productos de aquel año, y lo depositarás en tus ciudades,"},
        {"29": "y vendrá el levita, que no tiene porción ni herencia contigo, y el prosélito, el huérfano y la viuda que estén en tus ciudades, y comerán y serán saciados a fin de que YHVH tu Elohim te bendiga en toda obra que hagas."}
    ],
    "notas": [
        {"►14.1": "entre los ojos...Es decir, las cejas. Costumbre pagana para expresar luto; muerto...→Lv 19.28; 21.5."},
        {"►14.2": "pueblo especial...→Ex 19.5-6; Dt 4.20; 7.6; 26.18; Tit 2.14; 1 P 2.9."},
        {"►14.12": "esto...TM añade es lo que. Se sigue LXX→§194."},
        {"►14.21": "no cocerás...→Ex 23.19; 34.26."},
        {"►14.22": "diezmarás...→Lv 27.30; Nm 18.21."},
        {"►14.27": "levita...TM no desampararás al levita. Se sigue LXX→§194."},
        {"►14.29": "obra...TM añade de tu mano. Se sigue LXX→§194."}
    ]
}
