{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064862/capitulo-32",
    "archivo": "deuteronomio_32.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "32",
    "versiculos": [
        {"01": "¡Prestad oído, cielos, y hablaré! Oye, tierra, los dichos de mi boca."},
        {"02": "Gotee como la lluvia mi doctrina, Y como el rocío destile mi palabra, Como llovizna sobre la hierba, Como chubascos sobre la grama,"},
        {"03": "Porque he de proclamar el nombre de YHVH. ¡Atribuid la grandeza a nuestro Elohim!"},
        {"04": "Él es la Roca, cuya obra es perfecta, Todos sus caminos son justos, DIOS de fidelidad, sin injusticia, Justo y recto es Él."},
        {"05": "La corrupción no es suya, De sus hijos es la mancha, ¡Generación perversa y torcida!"},
        {"06": "¿Así pagáis a YHVH, Pueblo necio e insensato? ¿No es Él tu Padre que te creó? ¿No te hizo Él y te estableció?"},
        {"07": "¡Recuerda los días de antaño! Considera los años, generación por generación, Pregunta a tu padre, y te declarará, A tus ancianos, y te lo dirán:"},
        {"08": "Cuando Elyon distribuía las naciones, Cuando separaba a los hijos de Adam, Él puso las fronteras de las naciones, Según el número de los hijos de Israel."},
        {"09": "Porque la porción de YHVH es su pueblo, Jacob es el cordel de su heredad."},
        {"10": "Lo halló en una tierra desértica, En el yermo, con aullidos de desolación. Lo envuelve y lo sustenta, Lo protege como a la niña de sus ojos."},
        {"11": "Como el águila incita a su nidada, Revoloteando sobre sus aguiluchos, Extiende sus alas, lo recoge, Y lo carga sobre sus plumas remeras."},
        {"12": "YHVH solo lo condujo, Con él no hubo dios extraño."},
        {"13": "Lo hizo cabalgar en sus montañas, Lo alimentó con los frutos de sus campos, Le dio a chupar miel de la peña, Y el aceite del duro pedernal,"},
        {"14": "Cuajada de vacas y leche de ovejas, Grosura de corderos y carneros, Ganado de Basán y machos cabríos, La flor de la harina del trigo, Y bebió la sangre fermentada de la uva."},
        {"15": "Pero Jacob comió y fue saciado, Y el amado tiró coces: Engordado, cebado y rollizo, Abandonó a Eloah, que lo hizo, Y se apartó de la Roca de su salvación."},
        {"16": "Lo provocaron a celos con extraños, Lo provocaron a ira con abominaciones."},
        {"17": "Sacrificaron a los demonios, y no a DIOS, A dioses que no habían conocido, A nuevos, recién llegados, Que vuestros padres no temieron."},
        {"18": "¡Despreciaste a la Roca que te engendró, Y te olvidaste del DIOS que te dio a luz!"},
        {"19": "Lo vio YHVH, y encendido su furor, A causa del menosprecio de sus hijos y de sus hijas, dijo:"},
        {"20": "Esconderé de ellos mi rostro, Y mostraré cuál sea su fin, Porque son una generación perversa, hijos infieles."},
        {"21": "Me movieron a celos con uno que no es DIOS, Me provocaron a ira con sus vanidades. Por tanto, Yo los moveré a celos con uno que no es pueblo, Los provocaré a ira con gente insensata."},
        {"22": "El fuego de mi ira será inflamado, Y abrasará hasta las profundidades del Seol, Devorará la tierra con sus frutos, Y quemará los cimientos de los montes."},
        {"23": "Amontonaré males sobre ellos, Y agotaré mis saetas contra ellos."},
        {"24": "Macilentos por el hambre, Consumidos por la fiebre, Y malignas convulsiones, Les enviaré colmillos de fieras, Y veneno de las que reptan sobre el polvo."},
        {"25": "Por fuera, la espada dejará sin hijos, Por dentro de las cámaras, el espanto, Al joven y a la doncella, Al lactante y al encanecido."},
        {"26": "Dije que los esparciría, Y borraría su memoria de entre los hombres,"},
        {"27": "De no ser por la jactancia del enemigo, Y la equivocación del adversario, No sea que digan: Nuestra mano ha vencido, No es YHVH quien lo ha hecho."},
        {"28": "Porque son naciones privadas de consejo, Y no hay en ellos entendimiento."},
        {"29": "¡Oh, si fueran sabios para discernir esto! Entenderían su propio destino."},
        {"30": "¿Cómo podría uno perseguir a mil, Y dos hacer huir a diez mil, Si su Roca no los hubiera vendido, Si YHVH no los hubiera entregado?"},
        {"31": "Porque los dioses de ellos no son como nuestro DIOS, Pero nuestros enemigos no lo entienden,"},
        {"32": "Porque la vid de ellos es cepa de Sodoma, Tomada de los campos de Gomorra, Sus uvas son uvas venenosas, Y sus racimos, amargos."},
        {"33": "Su vino es ponzoña de serpientes, Y veneno mortal de áspides."},
        {"34": "¿No ha sido esto recogido y sellado en mis tesoros,"},
        {"35": "Para que sea mi venganza y retribución, En el momento en que se haga resbalar su pie? Porque el día de su perdición se acerca, Y su suerte se apresura."},
        {"36": "Porque YHVH vengará a su pueblo, Y por sus esclavos será invocado, Cuando los vea debilitados, En cautividad, abatidos y abandonados."},
        {"37": "Dirá: ¿Dónde están sus dioses en quienes se refugiaban?"},
        {"38": "¿No comían la grosura de sus sacrificios, Y bebían el vino de sus libaciones? ¡Que se levanten y os ayuden, Y sean para vosotros refugio!"},
        {"39": "He aquí, mirad que Yo Soy, Y no hay Elohim fuera de Mí: Yo quito la vida y Yo hago vivir, Hiere, y también sano, Y no hay quien libre de mi mano."},
        {"40": "Levanto, pues, mi mano a los cielos, Y digo: ¡Yo vivo eternamente!"},
        {"41": "Cuando afile la hoja centelleante de mi espada, Y mi mano empuñe el juicio, Tomaré venganza de mis adversarios, Y daré el pago a los que me aborrecen."},
        {"42": "Embriagaré de sangre mis saetas, Y mi espada devorará carne, Con la sangre de muertos y cautivos, De cabezas melenudas de caudillos enemigos."},
        {"43": "¡Alegraos, oh Cielos, junto con Él!, Y adórenlo todos los ángeles de DIOS. ¡Alegraos, gentiles, con su pueblo! Y fortalézcanse en Él todos sus hijos. Porque se vengará la sangre de sus siervos, Él tomará venganza y retribuirá con sentencia a sus enemigos, Adonai expiará la sangre de su pueblo."},
        {"44": "Así fue como Moisés, junto con Josué ben Nun, recitó todas las palabras de ese cántico a oídos del pueblo."},
        {"45": "Y cuando Moisés terminó de hablar a todo Israel,"},
        {"46": "les dijo: Poned vuestro corazón en todas las palabras que hoy testifico contra vosotros, y mandad a vuestros hijos que pongan por obra todas las palabras de esta ley."},
        {"47": "Porque no os es palabra vana. Ciertamente es vuestra vida, y por ella prolongaréis los días en la tierra adonde vosotros vais, pasando el Jordán, para tomar posesión de ella."},
        {"48": "Aquel mismo día YHVH habló a Moisés diciendo:"},
        {"49": "Sube a este monte Abarim, al monte Nebo, en tierra de Moab, frente a Jericó, y contempla la tierra de Canaán, que Yo doy a los hijos de Israel en posesión."},
        {"50": "Y muere en el monte al cual tú subes, y sé reunido a tu pueblo, tal como murió Aarón tu hermano en el monte Hor, y fue reunido a su pueblo."},
        {"51": "Por cuanto pecasteis contra Mí en medio de los hijos de Israel en las aguas de Meriba, en Cades, en el desierto de Zin, al no santificarme entre los hijos de Israel."},
        {"52": "Por tanto, de lejos verás la tierra, pero no entrarás allí."}
    ],
    "notas": [
        {"►32.8": "hijos de Israel... Q y LXX: ángeles de Dios. Se sigue TM."},
        {"►32.9": "cordel...Heb. hebel. Cordel mediante el cual se sorteaban las heredades →Sal 16.6."},
        {"►32.15": "TM ⇄ LXX; el amado...TM: Jesurún, que proviene del verbo yashar = ser derecho, ser recto, íntegro. Nombre poético de Israel. Apelativo cariñoso y cercano dado por Dios a su pueblo escogido. Se sigue LXX →Is 44.2."},
        {"►32.16": "celos...Esto es, celos maritales; extraños...Esto es, dioses ajenos."},
        {"►32.17": "sacrificaron a los demonios...→1 Co 10.20."},
        {"►32.21": "celos...→1 Co 10.22 ; Ro 10.19."},
        {"►32.25": "las cámaras, el espanto...Esta profecía recoge con asombrosa precisión los horrores del Holocausto."},
        {"►32.30": "Si su...TM registra porque. Se sigue LXX."},
        {"►32.31": "dioses...Aquí, y en v. 37, TM inserta el sustantivo sur = roca refiriendo ¡dioses extraños! ¿Aversión? →Mt 16.18; Jer 8.8. Se sigue LXX."},
        {"►32.32": "Se inserta Tomada para suplir elipsis del original."},
        {"►32.35": "mi venganza...→Ro 12.19; He 10.30."},
        {"►32.37": "sus dioses...TM registra la roca. Se sigue LXX."},
        {"►32.39": "Yo Soy...TM añade Yo. Se sigue LXX→§194."},
        {"►32.43": "Y adórenlo todos los ángeles...Se sigue Q y LXX →§185."},
        {"►32.45": "hablar...TM añade todas estas palabras. Se sigue LXX→§194."},
        {"►32.49": "Abarim...Esto es, los que cruzan; Nebo...TM añade que (está). Se sigue LXX→§194."},
        {"►32.52": "no entrarás...→Nm 27.12-14; Dt 3.23-27; allí...TM añade a la tierra que Yo doy a los hijos de Israel. Se sigue LXX→§194."}
    ]
}
