{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064267/capitulo-05",
    "archivo": "deuteronomio_05.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "05",
    "versiculos": [
        {"01": "Convocó, pues, Moisés a todo Israel, y les dijo: ¡Oye Israel los estatutos y decretos que yo hablo hoy a vuestros oídos para que los aprendáis y los pongáis por obra!"},
        {"02": "YHVH nuestro Elohim estableció un pacto con nosotros en Horeb."},
        {"03": "No fue con nuestros padres con quienes YHVH estableció el pacto, sino con nosotros, nosotros los que hoy estamos aquí, todos vivos."},
        {"04": "Cara a cara habló YHVH con vosotros en el monte, de en medio del fuego"},
        {"05": "(en aquel momento yo mediaba entre vosotros y YHVH para poneros delante la palabra de YHVH, porque atemorizados por el fuego, no subisteis al monte), y dijo:"},
        {"06": "Yo soy YHVH tu Elohim, que te saqué de tierra de Egipto, de la casa de esclavitud."},
        {"07": "No tendrás otros dioses delante de Mí."},
        {"08": "No te harás imagen ni semejanza alguna de lo que esté arriba en los cielos, o abajo en la tierra, o en las aguas debajo de la tierra."},
        {"09": "No te postrarás ante ellas ni les servirás, porque Yo soy YHVH tu Elohim, El-Caná, que visito la iniquidad de los padres sobre los hijos hasta terceros y cuartos de los que me aborrecen,"},
        {"10": "pero hago misericordia hasta con la milésima de los que me aman y guardan mis mandamientos."},
        {"11": "No tomarás el nombre de YHVH tu Elohim en vano, porque YHVH no dará por inocente al que tome su Nombre en vano."},
        {"12": "Guarda el día del shabbat para santificarlo, tal como YHVH tu Elohim te ha ordenado."},
        {"13": "Seis días trabajarás y harás toda tu obra,"},
        {"14": "pero el séptimo es shabbat consagrado a YHVH tu Elohim. No harás ninguna labor, ni tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún otro animal tuyo, ni el prosélito que mora dentro de tus ciudades, para que pueda descansar tu siervo y tu sierva así como tú."},
        {"15": "Pues te será recordado que fuiste esclavo en tierra de Egipto, y que YHVH tu Elohim te sacó de allá con mano fuerte y brazo extendido, por lo cual YHVH tu Elohim te manda guardar el día del shabbat."},
        {"16": "Honra grandemente a tu padre y a tu madre, como YHVH tu Elohim te ordenó, para que se alarguen tus días y para que te vaya bien en la tierra que YHVH tu Elohim te da."},
        {"17": "No asesinarás."},
        {"18": "No adulterarás."},
        {"19": "No robarás."},
        {"20": "No declararás falso testimonio contra tu prójimo."},
        {"21": "No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su campo, ni su siervo, ni su sierva, ni su buey, ni su asno, ni cosa alguna que sea de tu prójimo."},
        {"22": "Estas palabras habló YHVH a toda vuestra asamblea en el monte, en medio del fuego, de oscuridad y tiniebla, en un torbellino y una potente voz, y no añadió más. Las escribió sobre dos tablas de piedra y me las dio."},
        {"23": "Y sucedió que cuando oísteis la voz de en medio de la oscuridad y el monte ardiendo en aquel fuego, todos los jefes de vuestras tribus y ancianos os acercasteis a mí,"},
        {"24": "y dijisteis: He aquí, YHVH nuestro Elohim nos ha mostrado su gloria, y hemos oído su voz de en medio del fuego. Hoy hemos visto que Elohim habla al hombre, y este puede sobrevivir."},
        {"25": "Pero, ¿por qué hemos de morir? Pues este gran fuego nos devorará. Si continuamos oyendo la voz de YHVH nuestro Elohim, moriremos."},
        {"26": "Pues ¿qué carne oyó la voz del Elohim vivo hablando en medio del fuego, como nosotros, y ha sobrevivido?"},
        {"27": "Acércate tú, y escucha lo que dice YHVH nuestro Elohim, y luego tú nos dirás todo lo que YHVH nuestro Elohim te haya hablado, y escucharemos y lo haremos."},
        {"28": "Y YHVH escuchó la voz de vuestras palabras mientras me hablabais, y me dijo YHVH: He oído el son de las palabras de este pueblo, lo que te han indicado; bien han hablado en todo cuanto te han dicho."},
        {"29": "¡Quién diera que tuvieran siempre tal corazón, que me temieran y observaran todos los días mis mandamientos, para que les fuera bien a ellos y a sus hijos por siempre!"},
        {"30": "Ve, diles: Regresad a vuestras tiendas."},
        {"31": "Pero tú permanece aquí conmigo para que te diga todo el mandamiento, y los estatutos, y los decretos, los cuales enseñarás para que los cumplan en la tierra que Yo les doy en posesión."},
        {"32": "Y cuidaréis de hacer tal como YHVH vuestro Elohim os ha ordenado. No os apartaréis ni a derecha ni a izquierda."},
        {"33": "Andaréis por todo el camino que YHVH vuestro Elohim os ha ordenado, para que viváis y os vaya bien, y prolonguéis los días en la tierra que vais a poseer."}
    ],
    "notas": [
        {"►5.3": "el...TM registra este. Se sigue LXX→§194."},
        {"►5.8": "imagen...Heb. pesel, en singular. Nombre genérico para designar ídolos, estatuas e imágenes para el culto religioso."},
        {"►5.9": "ni les servirás...→Ex 34.17; Lv 19.4; 26.1; Dt 4.15-19; 27.15; El-Caná...→§5;§35; terceros y cuartos...Es decir, tercera y cuarta generación."},
        {"►5.10": "la milésima...Esto es, milésima generación; mandamientos...→Ex 34.6-7; Nm 14.18; Dt 7.9-10."},
        {"►5.11": "nombre...Minúscula por acompañar al sujeto; en vano...→Lv 19.12."},
        {"►5.12": "shabbat...→§150; ordenado...→Ex 16.23-30; 31.12-14."},
        {"►5.13-14": "→Ex 23.12; 31.15; 34.21; 35.2; Lv 23.3."},
        {"►5.15": "guardar...Lit. hacer."},
        {"►5.16": "honra grandemente...La estructura del verbo (piel) es intensiva→Ex 20.12; Pr 3.9; Mt 15.4; 19.19; Mr 7.10; 10.19; Lc 18.20; Ef 6.2-3."},
        {"►5.17": "→Gn 9.6; Lv 24.17; Mt 5.21; 19.18; Mr 10.19; Lc 18.20; Ro 13.9; Jac 2.11; asesinarás...Heb. ratsaj. Indica causar la muerte premeditada de un ser humano. Existen otros verbos que expresan la acción de matar: mut = dar muerte (Dt 32.39; Jue 13.23), harag = matar (Ex 2.14; Dt 13.9), shajat = matar degollando (Gn 37.31; Ex 12.21), zabaj = matar para un sacrificio (Dt 12.21; 2 Cr 18.2). Aunque no hay una diferencia estricta entre ratsaj y las otras acepciones hebreas, es obvio que este verbo describe una muerte violenta, hecha con premeditación y alevosía (1 R 21.19; Os 4.2). Prueba de ello es que en heb. moderno la palabra usada para asesino es el participio rotseaj, y el verbo ratsaj = asesinar (también de uso actual), es el mismo que el heb. bíblico registra en Ex 20.13 y Dt 5.17. No obstante, es posible hallar raras excepciones→§170 (n.° 6)."},
        {"►5.18": "no adulterarás...→Lv 20.10; Mt 5.27; 19.18; Mr 10.19; Lc 18.20; Ro 13.9; Jac 2.11."},
        {"►5.19": "robarás...Heb. ganav. No es posible traducir no hurtarás, pues el verbo hurtar significa tomar lo ajeno sin intimidación ni violencia. El término heb. se refiere a cualquier forma de robo, aun mediante la fuerza. También →Lv 19.11; Mt 19.18; Mr 10.19; Lc 18.20; Ro 13.9."},
        {"►5.20": "falso testimonio...→Ex 23.1; Mt 19.18; Mr 10.19; Lc 18.20."},
        {"►5.21": "no codiciarás...→Ro 7.7; 13.9."},
        {"►5.22-27": "→He 12.18-19."},
        {"►5.24": "su gloria...TM añade y su grandeza. Se sigue LXX→§194."},
        {"►5.26": "qué carne...TM añade todo. Se sigue LXX→§194."},
        {"►5.27": "escucha...TM añade todo cuanto. Se sigue LXX→§194."}
    ]
}
