{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064292/capitulo-08",
    "archivo": "deuteronomio_08.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "08",
    "versiculos": [
        {"01": "Cuidaréis de cumplir todo el mandamiento que yo os ordeno hoy, para que viváis y seáis multiplicados y entréis a poseer la tierra que YHVH prometió con juramento a vuestros padres."},
        {"02": "Te será recordado todo el camino por donde YHVH tu Elohim te ha guiado en el desierto, para humillarte y probarte, para saber lo que había en tu corazón, si guardarías o no sus mandamientos."},
        {"03": "Por eso te afligió y te dejó padecer hambre, para sustentarte con el maná que no conocieron tus padres, para hacerte saber que no solo de pan vive el hombre, sino que el hombre vivirá de todo lo que sale de la boca de YHVH."},
        {"04": "Tu vestido nunca se envejeció sobre ti, ni el pie se te encalleció en estos cuarenta años."},
        {"05": "Reconoce, pues, en tu corazón, que como un hombre corrige a su hijo, así te ha corregido YHVH tu Elohim,"},
        {"06": "para que guardes los mandamientos de YHVH tu Elohim, andando en sus caminos y temiéndole a Él."},
        {"07": "Porque YHVH tu Elohim te conduce a una tierra excelente, tierra de arroyos de aguas, de fuentes y manantiales, que brotan en la planicie y en la montaña."},
        {"08": "Tierra de trigo y de cebada, de vides, de higueras y granados, tierra de aceite, de olivas y de miel."},
        {"09": "Tierra en la cual no comerás el pan con escasez ni en ella te faltará nada. Tierra cuyas piedras son hierro, y de cuyos montes extraerás el cobre."},
        {"10": "Y siempre que comas y seas saciado, bendecirás a YHVH tu Elohim por la buena tierra que te habrá dado."},
        {"11": "Cuídate, no sea que te olvides de YHVH tu Elohim, y dejes de observar sus mandamientos, sus decretos y sus estatutos que yo te ordeno hoy."},
        {"12": "No sea que cuando hayas comido y te hayas hartado, y hayas edificado hermosas casas y las habites,"},
        {"13": "y tus vacadas y tus rebaños hayan sido incrementados, y la plata y el oro te hayan sido multiplicados, y todo cuanto tengas haya sido aumentado,"},
        {"14": "tu corazón, enaltecido, se olvide de YHVH tu Elohim, que te sacó de la tierra de Egipto, de la casa de esclavitud,"},
        {"15": "que te condujo por el vasto y terrible desierto, con serpientes abrasadoras y escorpiones, y en una región sedienta y carente de agua, te sacó agua de la roca de pedernal,"},
        {"16": "que en el desierto te sustentó con el maná, que tus padres no habían conocido, a fin de afligirte y ponerte a prueba, para poder hacerte bien en tu futuro,"},
        {"17": "y digas en tu corazón: Mi poder y la fuerza de mi mano me ha procurado esta riqueza."},
        {"18": "Te será recordado YHVH tu Elohim, pues Él es quien te da fuerza para hacer riqueza, a fin de confirmar el pacto que juró a tus padres, como se ve en este día."},
        {"19": "Pero sucederá que si te olvidas completamente de YHVH tu Elohim, y encaminado en pos de dioses ajenos, les sirves y te postras ante ellos, hoy testifico contra vosotros que habréis de perecer irremisiblemente."},
        {"20": "Así como YHVH va aniquilando naciones delante de vosotros, así pereceréis también vosotros, en pago por no haber obedecido a la voz de YHVH vuestro Elohim."}
    ],
    "notas": [
        {"►8.2": "Elohim...TM añade estos cuarenta años. Se sigue LXX →§194."},
        {"►8.3": "no conocieron tus padres...TM registra que no conocías. Se sigue LXX→§194; sale de la boca...→Mt 4.4; Lc 4.4."},
        {"►8.15": "abrasadoras...Heb. Saraf = ardiente. Se refiere al efecto del veneno. Este vocablo se usa también para referirse a los serafines o ángeles de fuego."},
        {"►8.16": "en el desierto...→Os 13.5-6."}
    ]
}
