{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064740/capitulo-18",
    "archivo": "deuteronomio_18.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "18",
    "versiculos": [
        {"01": "Los sacerdotes levitas, toda la tribu de Leví, no tendrán porción ni heredad con el resto de Israel. Se mantendrán de las ofrendas ígneas a YHVH y comerán de la heredad de Él."},
        {"02": "No tendrán herencia entre sus hermanos. YHVH es su herencia, como se lo ha dicho."},
        {"03": "Este, pues, será el derecho de los sacerdotes de parte del pueblo (de los que ofrecen como sacrificio buey o cordero): Se dará al sacerdote la espaldilla, las quijadas y el cuajar."},
        {"04": "Le darás las primicias de tu grano, de tu vino, de tu aceite, y del primer esquileo de tus ovejas,"},
        {"05": "porque YHVH tu Elohim lo ha escogido a él y a sus hijos de entre todas tus tribus, para que oficien en el nombre de YHVH."},
        {"06": "Cuando, con todo el deseo de su alma, un levita salga de alguna de tus ciudades, de cualquier parte en Israel donde resida, al lugar que YHVH haya escogido,"},
        {"07": "él oficiará en el nombre de YHVH su Elohim como cualquiera de sus hermanos levitas que estén allí, delante de YHVH."},
        {"08": "Comerán porciones iguales, aparte de la venta de sus patrimonios familiares."},
        {"09": "Cuando entres en la tierra que YHVH tu Elohim te da, no aprenderás a hacer las cosas abominables de aquellas naciones."},
        {"10": "No sea hallado en ti nadie que sacrifique por fuego a su hijo o a su hija, ni quien practique adivinación, ni hechicería, esto es, que sea sortílego o hechicero,"},
        {"11": "ni encantador, ni médium o mago, ni evocador de muertos."},
        {"12": "Porque cualquiera que hace estas cosas es abominable a YHVH, y por causa de esas abominaciones YHVH los expulsa de delante de ti."},
        {"13": "Perfecto serás delante de YHVH tu Elohim,"},
        {"14": "porque estas naciones que vas a desposeer, escuchan a brujos y a hechiceros, pero YHVH tu Elohim no permite esto."},
        {"15": "YHVH, tu Elohim, te levantará un profeta de tus hermanos, como yo. A él escucharéis."},
        {"16": "Conforme a todo lo que pediste a YHVH tu Elohim en Horeb el día de la asamblea, diciendo: No vuelva yo a escuchar la voz de YHVH mi Elohim, ni vea yo más este gran fuego, para que no muera."},
        {"17": "Y me dijo YHVH: Bien está lo que han hablado."},
        {"18": "Les levantaré un profeta de en medio de sus hermanos, como tú, y pondré mis palabras en su boca, y él les hablará lo que Yo le ordene."},
        {"19": "Y cualquier hombre que no obedezca lo que el profeta hable en mi Nombre, Yo me vengaré de él."},
        {"20": "Pero el profeta que tenga la presunción de hablar en mi Nombre palabra que Yo no le haya mandado decir, o que hable en nombre de otros dioses, el tal profeta morirá."},
        {"21": "Y si preguntas en tu corazón: ¿Cómo podremos conocer la palabra que no ha hablado YHVH?"},
        {"22": "Cuando el profeta hable en nombre de YHVH, y lo que dijo no suceda ni se verifique, es palabra que no ha hablado YHVH. Con presunción la habló el tal profeta, no tengas temor de él."}
    ],
    "notas": [
        {"►18.2": "no tendrán herencia...→Nm 18.20."},
        {"►18.3": "este...TM añade será. Se sigue LXX→§194."},
        {"►18.5": "de YHVH...TM añade todos los días. Se sigue LXX→§194."},
        {"►18.6": "resida...TM añade allí... y llegue. Se sigue LXX→§194."},
        {"►18.10": "hechicería...→Ex 22.18; Lv 19.26."},
        {"►18.11": "médium...→Lv 19.31."},
        {"►18.12": "abominaciones YHVH...TM añade tu Dios. Se sigue LXX→§194."},
        {"►18.13": "perfecto...→Mt 5.48."},
        {"►18.14": "permite...TM añade a ti. Se sigue LXX→§194."},
        {"►18.15": "un profeta...TM añade de en medio de ti. Se sigue LXX→§194; Jn 1.21; Hch 3.22; 7.37."},
        {"►18.18": "hablará...TM añade todo. Se sigue LXX→§194."},
        {"►18.19": "Y...TM añade sucederá que... a mis palabras. Se sigue LXX→§194; no obedezca...TM omite el profeta→Hch 3.23."}
    ]
}
