{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064741/capitulo-19",
    "archivo": "deuteronomio_19.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "19",
    "versiculos": [
        {"01": "Cuando YHVH, tu Elohim, haya destruido las naciones cuya tierra YHVH tu Elohim te da, y tú las hayas desplazado, y habites en sus ciudades y en sus casas,"},
        {"02": "te reservarás tres ciudades en medio de la tierra que YHVH tu Elohim te da."},
        {"03": "Prepararás el camino de acceso, y dividirás en tres partes el territorio de tu tierra que YHVH tu Elohim te hace heredar, para que huya allí todo homicida."},
        {"04": "Y este será el caso del homicida que se refugie allá para salvar la vida: quien mate a su prójimo sin intención, y sin que lo haya aborrecido anteriormente."},
        {"05": "Tal como el que va con su prójimo al bosque a cortar leña, y al blandir con su mano el hacha para cortar el árbol, el hierro es desprendido del mango y alcanza a su prójimo, y muere. Ése podrá huir a cualquiera de esas ciudades para conservar la vida,"},
        {"06": "no sea que el vengador de la sangre persiga al homicida mientras esté enardecido su corazón, y, por ser largo el camino, lo alcance y le quite la vida no siendo él digno de muerte, ya que no lo aborrecía anteriormente."},
        {"07": "Por tanto yo te ordeno, diciendo: Te reservarás tres ciudades,"},
        {"08": "y si YHVH tu Elohim ensancha tus fronteras, tal como lo juró a tus padres, y te da toda la tierra que habló a tus padres que te daría,"},
        {"09": "si guardas todos estos mandamientos que yo te ordeno hoy para ponerlos por obra, amando a YHVH tu Elohim y andando en sus caminos todos los días, entonces te podrás agregar tres ciudades más sobre aquellas tres."},
        {"10": "Así no será derramada sangre inocente en medio de tu tierra que YHVH tu Elohim te da en herencia, ni recaerá sobre ti sangre alguna."},
        {"11": "Pero cuando haya alguno que aborrezca a su prójimo y lo aceche, y levantándose contra él lo hiera mortalmente, de modo que muera, y huya a una de aquellas ciudades,"},
        {"12": "en tal caso, los ancianos de su ciudad enviarán a sacarlo de allí y lo entregarán al vengador de la sangre para que muera."},
        {"13": "No se compadecerá tu vista de él. Así limpiarás de Israel la sangre inocente, para que te vaya bien."},
        {"14": "No desplazarás el lindero de tu vecino que fijaron tus antecesores en la demarcación heredada en la tierra que YHVH tu Elohim te da para que la poseas."},
        {"15": "En cualquier caso de pecado, culpa o delito que se haya cometido, el testimonio de uno solo no bastará contra nadie. Solo por la deposición de dos testigos o tres testigos se podrá fallar una causa."},
        {"16": "Cuando surja contra alguien un testigo de cargo para acusarlo de una transgresión,"},
        {"17": "los dos hombres que tienen el litigio se presentarán ante YHVH, delante de los sacerdotes y jueces que haya en aquellos días."},
        {"18": "Los jueces indagarán bien. Si resulta que aquel testigo es un testigo falso y que ha calumniado a su hermano,"},
        {"19": "le harás tal como él intentaba hacer a su hermano. Así extirparás el mal de en medio de ti,"},
        {"20": "y los demás, al enterarse, atemorizados, no volverán a cometer maldad semejante entre los tuyos."},
        {"21": "No le tendrás compasión. Vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."}
    ],
    "notas": [
        {"►19.2": "tres ciudades...→Jos 20.1-9; te da...TM añade para poseerla. Se sigue LXX→§194."},
        {"►19.14": "no desplazarás...→Dt 27.17."},
        {"►19.15": "testigos...→Nm 35.30; Dt 17.6; Mt 18.16; 2 Co 13.1; 1 Ti 5.19; He 10.28."},
        {"►19.21": "ojo por ojo...→Ex 21.23-25; Lv 24.19-20; Mt 5.38."}
    ]
}
