{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064814/capitulo-23",
    "archivo": "deuteronomio_23.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "23",
    "versiculos": [
        {"01": "No entrará eunuco ni castrado en la congregación de YHVH."},
        {"02": "Ningún bastardo entrará en la congregación de YHVH. Hasta la décima generación no entrará en la congregación de YHVH."},
        {"03": "No entrará amonita ni moabita en la congregación de YHVH,"},
        {"04": "por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis de Egipto, y porque alquilaron contra ti a Balaam hijo de Beor, de Petor, en Mesopotamia, para maldecirte."},
        {"05": "Pero YHVH tu Elohim no quiso oír a Balaam, sino que YHVH tu Elohim convirtió la maldición en bendición, porque YHVH tu Elohim te ama."},
        {"06": "Nunca procurarás su paz ni su bienestar en todos tus días."},
        {"07": "No abominarás al edomita, pues es tu hermano. No abominarás al egipcio, porque extranjero fuiste en su tierra."},
        {"08": "Los hijos que de ellos nazcan en la tercera generación, podrán entrar en la congregación de YHVH."},
        {"09": "Cuando salgas en campaña contra tus enemigos, te guardarás de toda cosa mala."},
        {"10": "Si alguno de los tuyos queda impuro por lo que sucede de noche, saldrá del campamento y no entrará en él."},
        {"11": "Y será que al atardecer se bañará en agua, y una vez que el sol se haya puesto podrá regresar al campamento."},
        {"12": "Tendrás cierto lugar fuera del campamento, adonde salgas afuera,"},
        {"13": "y entre tus utensilios tendrás una estaca, y será que antes de acuclillarte afuera, cavarás con ella, y te volverás y cubrirás tu excremento."},
        {"14": "Porque YHVH tu Elohim anda en medio de tu campamento, para librarte y entregar a tus enemigos delante de ti. Por tanto, tu campamento ha de ser santo, no sea que vea en ti cosa inmunda y se aparte de ti."},
        {"15": "No entregarás a su amo el esclavo que, habiendo huido de él, se refugie contigo."},
        {"16": "Contigo morará en medio de ti, en el lugar que elija y bien le parezca. No lo oprimirás."},
        {"17": "No habrá prostituta entre las hijas de Israel ni habrá homosexual entre los hijos de Israel. No habrá iniciada entre las hijas de Israel ni habrá iniciado entre los hijos de Israel."},
        {"18": "Por ningún voto harás entrar a la Casa de YHVH tu Elohim paga de prostituta ni salario de perro, porque ambos son abominación a YHVH tu Elohim."},
        {"19": "No prestarás con interés a tu hermano; interés por dinero, interés por comida, interés por cualquier cosa que produzca intereses."},
        {"20": "Podrás prestar a interés al extranjero, pero a tu hermano no se lo exigirás, para que YHVH tu Elohim te bendiga en toda obra de tus manos en la tierra adonde vas para tomar posesión de ella."},
        {"21": "Cuando hagas algún voto a YHVH tu Elohim, no tardes en cumplirlo, porque ciertamente YHVH tu Elohim lo demandará de ti y te será pecado."},
        {"22": "Pero si te abstienes de formular votos, esto no te será pecado,"},
        {"23": "mas lo que salga de tus labios lo guardarás y cumplirás conforme prometiste a YHVH tu Elohim, pagando la ofrenda que voluntariamente prometiste con tu boca."},
        {"24": "Cuando entres en la viña de tu prójimo, podrás comer las uvas que desees hasta que seas saciado, pero no las pondrás en tu cesto."},
        {"25": "Cuando entres en la mies de tu prójimo, podrás arrancar espigas con la mano, pero no meterás la hoz en la mies de tu prójimo."}
    ],
    "notas": [
        {"►23.1": "TM registra No entrará en la congregación de YHVH el que tenga magullados sus testículos o amputado su pene. Se sigue LXX."},
        {"►23.2": "bastardo...Heb. mam­zer. Indica cualquier clase de hijo ilegítimo, especialmente fruto del incesto o hijo de madre pagana."},
        {"►23.3": "amonita ni moabita...→Neh 13.1-2; YHVH...TM añade ni aun en la décima generación entrarán en la congregación de YHVH. Se sigue LXX→§194."},
        {"►23.4": "Balaam...→Nm 22.1-6."},
        {"►23.5": "convirtió...TM añade a ti. Se sigue LXX→§194; en bendición...→Nm 23.7–24.9."},
        {"►23.10": "lo que sucede...Esto es, eyaculación involuntaria→Lv 15.16."},
        {"►23.13": "acuclillarte...De yashab = sentarse. Se refiere a la posición correcta para defecar."},
        {"►23.16": "elija...TM añade en una de tus puertas (ciudades). Se sigue LXX→§194."},
        {"►23.17": "prostituta...→Lv 19.29; homosexual...De la raíz qadash = santo, separado, se derivan qadesh y qedeshah que se refieren a la prostitución, tanto femenina como masculina (homosexual) practicada en templos paganos; TM omite No habrá iniciada entre las hijas de Israel ni habrá iniciado entre los hijos de Israel. Se sigue LXX; iniciada... iniciado...Esto es, iniciado en misterios, misticismo. Persona que comparte conocimientos misteriosos o razones ocultas reservados a un grupo limitado."},
        {"►23.18": "salario de perro...Esto es prob. por el ejercicio de la prostitución masculina homosexual."},
        {"►23.20": "prestar a interés...→Ex 22.25; Lv 25.36-37; Dt 15.7-11."},
        {"►23.21": "algún voto...→Nm 30.1-16; Mt 5.33."},
        {"►23.23": "Se inserta pagando para suplir elipsis del original."}
    ]
}
