{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064866/capitulo-33",
    "archivo": "deuteronomio_33.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "33",
    "versiculos": [
        {"01": "Esta es la bendición con la cual Moisés, varón de Ha-Elohim, bendijo a los hijos de Israel antes de su muerte."},
        {"02": "Dijo: YHVH viene de Sinai, Y se nos apareció desde Seir, Resplandeció desde el monte Parán, de Cades, Con miríadas de ángeles a su diestra."},
        {"03": "En verdad Él ha amado a nuestras tribus: Todos los que han sido santificados están en tu mano, Se postran a tus pies y reciben tus palabras:"},
        {"04": "La ley prescrita por Moisés, Es herencia de la congregación de Jacob."},
        {"05": "Él será el Caudillo en el amado, Cuando los príncipes de los pueblos sean reunidos, Juntamente con las tribus de Israel:"},
        {"06": "Aunque sus varones sean pocos, ¡Viva Rubén y no muera!"},
        {"07": "Y esto de Judá: ¡Oye, oh YHVH, la voz de Judá, Y hazlo venir ante su pueblo, Bástenle sus propias manos, Y sé Tú su auxilio contra sus adversarios!"},
        {"08": "De Leví dijo: Tu Tumim y tu Urim sean para tu favorecido, Al cual probaste en Masah, Por quien contendiste junto a las aguas de Meriba,"},
        {"09": "El que de su padre y madre dijo: ¡No los conozco! Y no reconoció a sus hermanos, E ignoró a sus propios hijos. Guardaron tus oráculos, Y vigilaron sobre tu pacto,"},
        {"10": "Ellos enseñarán tus decretos a Jacob, Y tu ley a Israel. Ofrecerán incienso a tus narices, Y sacrificio perfecto sobre tu altar."},
        {"11": "¡Bendice, oh YHVH, su vigor, Y acepta la obra de sus manos, Aplasta los lomos de los que se alzan contra él, Y no se levanten quienes lo aborrecen!"},
        {"12": "De Benjamín dijo: Que el amado de YHVH repose seguro en Aquel Que lo protege todo el día Y hace que descanse en sus hombros."},
        {"13": "De José dijo: Que su tierra sea bendita por YHVH, Con la excelencia del rocío de los cielos, Y con el hondo manantial que yace abajo,"},
        {"14": "Y lo mejor del producto del sol, Y del fruto de las lunas,"},
        {"15": "Con las cumbres de los montes antiguos, Con la abundancia de los collados eternos,"},
        {"16": "Y con el raudal de la tierra y su plenitud. En fin, el favor de Aquel que habitó en la zarza, Venga sobre la cabeza de José, Y sobre la coronilla del consagrado entre sus hermanos."},
        {"17": "Como primogénito de buey sea su gloria, Dos cuernos de búfalo sean sus cuernos, Y acornee con ellos a las naciones, Todas a una, hasta los confines de la tierra. ¡Tales son las miríadas de Efraín! ¡Tales los millares de Manasés!"},
        {"18": "De Zabulón dijo: ¡Regocíjate, oh Zabulón, en tus zarpas, Y tú Isacar, en tus tiendas!"},
        {"19": "Convocarán las tribus a la montaña, Allí ofrecerán sacrificios de justicia, Porque mamarán la abundancia de los mares, Y los tesoros que esconden las arenas."},
        {"20": "De Gad dijo: ¡Gad ha sido bendecido para ensancharse! Cual león se agazapó, Desgarró a una el brazo con la mollera."},
        {"21": "Proveyó la primicia para sí, Pues allí le fue guardada la porción del Legislador. Se presentó a los cabezas del pueblo, Dio cumplimiento a la justicia de YHVH, Y a sus decretos para con Israel."},
        {"22": "De Dan dijo: Dan es cachorro de león, Que salta desde Basán."},
        {"23": "De Neftalí dijo: ¡Oh Neftalí!, saciado de favores, Y colmado de la bendición de YHVH: ¡Posee el mar y su comarca!"},
        {"24": "Y de Aser dijo: ¡Bendito con hijos sea Aser! Sea acepto ante sus hermanos, Y bañe en aceite su pie."},
        {"25": "De hierro y de bronce sea tu calzado, Y tu vigor dure como tus días."},
        {"26": "Ninguno hay como el DIOS del amado, Que cabalga sobre los cielos en tu auxilio, Y en su majestad sobre las nubes."},
        {"27": "Tu refugio es el Elohim de los siglos, Bajo el cual se hallan los brazos eternos. De tu presencia expulsa al enemigo, Y decreta: ¡Destruye!"},
        {"28": "Israel acampa en seguridad, Apartada vive la fuente de Jacob, En tierra de trigo y de vino, Bajo sus cielos que destilan rocío."},
        {"29": "¡Bienaventurado tú, oh Israel! ¿Quién como tú? ¡Pueblo que está siendo salvado por YHVH! Tu Ayudador mantiene su escudo sobre ti, Y su espada será tu gloria. Tus enemigos te adularán, Mientras tú pisoteas su cerviz."}
    ],
    "notas": [
        {"►33.2": "desde el monte Parán...Otra traducción posible: desde Meriba de Cades. TM: ar-atá = vino, llegó. Se sigue LXX."},
        {"►33.3": "Se inserta nuestras para suplir elipsis del original."},
        {"►33.5": "el amado...En este caso, el pueblo escogido, Israel. TM registra Jesurún. Se sigue LXX."},
        {"►33.7": "Judá...TM añade dijo. Se sigue LXX→§194."},
        {"►33.8": "Tumim... Urim...→Ex 28.30; Masah... Meriba...→Ex 17.7; Nm 20.13."},
        {"►33.9": "padre y madre... hermanos...→Mt 12.48; Mr 3.33; Lc 2.48-49; hijos...TM añade pero. Se sigue LXX→§194."},
        {"►33.14": "Y del...TM añade y lo mejor. Se sigue LXX→§194."},
        {"►33.18": "zarpas...Esto es, salidas marítimas→Gn 49.13."},
        {"►33.20": "Se sigue LXX."},
        {"►33.22": "Dan...→§323."},
        {"►33.23": "el mar...Esto es, el Mar de Galilea."},
        {"►33.26": "del amado...Esto es, de Israel. TM registra de Jesurún. Se sigue LXX."}
    ]
}
