{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064294/capitulo-10",
    "archivo": "deuteronomio_10.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "10",
    "versiculos": [
        {"01": "En aquel tiempo me dijo YHVH: Lábrate dos tablas de piedra, como las primeras, y sube a Mí al monte, y hazte un arca de madera."},
        {"02": "Y Yo escribiré sobre esas tablas las palabras que había sobre las primeras tablas que quebraste, y las pondrás en el arca."},
        {"03": "Entonces hice un arca de madera de acacia, labré dos tablas de piedra como las primeras, y subí al monte con las dos tablas en mi mano."},
        {"04": "Él escribió sobre las tablas, conforme a la primera escritura, los Diez Mandamientos que YHVH os había hablado en el monte, de en medio del fuego, y me las entregó YHVH."},
        {"05": "Y volví y bajé del monte, y puse las tablas en el arca que había hecho. Y allí están, como me ordenó YHVH."},
        {"06": "(Después los hijos de Israel partieron desde Beerot-Beney-Jaacan hacia Moser, y allí murió Aarón, y allí fue sepultado; y Eleazar su hijo fue constituido sumo sacerdote en lugar suyo."},
        {"07": "De allí partieron a Gudgod, y de Gudgod a Jotbat, tierra de torrentes de aguas)."},
        {"08": "En aquel tiempo YHVH separó la tribu de Leví para transportar el arca del pacto de YHVH, a fin de que estuviera en presencia de YHVH para oficiarle y bendecir en su Nombre, hasta este día,"},
        {"09": "por lo cual Leví no tuvo porción ni herencia con sus hermanos: YHVH es su herencia, como le había hablado."},
        {"10": "En cuanto a mí, permanecí en el monte cuarenta días y cuarenta noches, y también esta vez YHVH me escuchó, y YHVH desistió a destruirte."},
        {"11": "Así que me dijo YHVH: Ponte en marcha delante del pueblo para que entren y posean la tierra que juré que les daría a sus padres."},
        {"12": "Y ahora Israel, ¿qué te pide YHVH tu Elohim, sino que temas a YHVH tu Elohim, que andes en todos sus caminos, y que lo ames, y sirvas a YHVH tu Elohim con todo tu corazón y con toda tu alma,"},
        {"13": "guardando los mandamientos de YHVH y sus estatutos que te prescribo hoy para provecho tuyo?"},
        {"14": "He aquí, de YHVH tu Elohim son los cielos, y los Cielos de los cielos, la tierra y cuanto hay en ella."},
        {"15": "Solamente de tus padres se agradó YHVH para amarlos, y escogió a su posteridad después de ellos, a vosotros, de entre todos los pueblos, como veis en este día."},
        {"16": "Circuncidad, pues, el prepucio de vuestros corazones, y no endurezcáis más vuestra cerviz,"},
        {"17": "porque YHVH vuestro Elohim es DIOS de dioses y Señor de señores, Ha-Gadol, poderoso y terrible, que no hace favoritismo ni admite soborno,"},
        {"18": "que hace justicia al huérfano y a la viuda, y ama al prosélito, dándole pan y vestido."},
        {"19": "Amaréis, pues, al prosélito, porque vosotros fuisteis extranjeros en la tierra de Egipto."},
        {"20": "Temerás a YHVH tu Elohim, a Él servirás y a Él estarás aferrado, y jurarás solo por su Nombre."},
        {"21": "Él es el objeto de tu alabanza; Él es tu Elohim, que ha hecho contigo estas grandezas y las cosas portentosas que han visto tus ojos."},
        {"22": "Con setenta almas tus padres descendieron a Egipto, pero ahora YHVH tu Elohim te ha hecho como las estrellas del cielo en multitud."}
    ],
    "notas": [
        {"►10.4": "del fuego...TM añade el día de la asamblea. Se sigue LXX →§194."},
        {"►10.6": "murió Aaron...→Nm 20.28; 33.38."},
        {"►10.8": "separó...→Nm 3.5-8."},
        {"►10.9": "como...TM añade YHVH tu Elohim. Se sigue LXX →§194."},
        {"►10.10": "en el monte...TM añade como los primeros. Se sigue LXX →§194; cuarenta noches...→Ex 34.28."},
        {"►10.11": "YHVH...TM añade levántate. Se sigue LXX →§194."},
        {"►10.17": "Ha-Gadol...Heb. Dios grande →§5; no hace favoritismo...Lit. no alza rostro →Hch 10.34; Ga 2.6; Ro 2.11; Ef 6.9."},
        {"►10.18": "prosélito...Es importante diferenciar entre el prosélito (Mt 23.15), el extranjero (Ex 12.48) y el forastero (Gn 20.1)."},
        {"►10.21": "Se inserta objeto para suplir elipsis del original."},
        {"►10.22": "almas...heb. nefesh = alma. El singular se refiere prob. a estar unidos en un mismo sentir→Gn 46.27; Ex 1.5; estrellas...→Gn 15.5; 22.17."}
    ]
}
