{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064736/capitulo-16",
    "archivo": "deuteronomio_16.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "16",
    "versiculos": [
        {"01": "Guarda el mes de Abib y haz la pascua para YHVH tu Elohim, porque en el mes de Abib te sacó de Egipto, de noche."},
        {"02": "Sacrificarás, pues, la pascua a YHVH tu Elohim, de tus ovejas y de tu ganado vacuno en el lugar que YHVH haya escogido para que allí sea invocado su Nombre."},
        {"03": "No comerás con ella nada leudado. Siete días comerás con ella panes ázimos, pan de aflicción, para que te sea recordado todos los días de tu vida el día que saliste de la tierra de Egipto, pues apresuradamente saliste de la tierra de Egipto."},
        {"04": "Durante siete días no será hallada levadura en tu casa, en ningún lugar de tu territorio. De la carne que sacrifiques en el atardecer del primer día no quedará nada para la mañana siguiente."},
        {"05": "No podrás sacrificar la pascua en cualquiera de las ciudades que YHVH tu Elohim te da,"},
        {"06": "sino en el lugar que YHVH tu Elohim escoja para ser invocado su Nombre, allí sacrificarás la pascua, al atardecer, a la puesta del sol, en el tiempo señalado que saliste de Egipto."},
        {"07": "Y la asarás y la comerás en el lugar que YHVH tu Elohim haya escogido. Por la mañana serás devuelto e irás a tu tienda."},
        {"08": "Seis días comerás panes ázimos, y el séptimo día será asamblea solemne para YHVH tu Elohim. No será hecha obra alguna."},
        {"09": "Contarás siete semanas, comenzando a contar las siete semanas desde que empiece la hoz en la mies."},
        {"10": "Entonces celebrarás la solemnidad de las Semanas en honor de YHVH tu Elohim. Darás una ofrenda voluntaria de tu mano, según te haya bendecido YHVH tu Elohim."},
        {"11": "Y serás alegrado en presencia de YHVH tu Elohim, tú y tu hijo y tu hija, tu siervo y tu sierva, el levita que esté dentro de tus ciudades, y el prosélito, el huérfano y la viuda que estén en medio de ti, en el lugar que YHVH tu Elohim escoja para que allí sea invocado su Nombre."},
        {"12": "Y te será recordado que fuiste esclavo en Egipto, y observarás y cumplirás estos preceptos."},
        {"13": "Cuando hayas hecho la recolección de tu era y de tu lagar, celebrarás la solemnidad de los tabernáculos durante siete días."},
        {"14": "Y serás alegrado en tus solemnidades, tú y tu hijo y tu hija, tu siervo y tu sierva, el levita y el prosélito, el huérfano y la viuda que estén dentro de tus ciudades."},
        {"15": "Siete días celebrarás para YHVH tu Elohim en el lugar que YHVH haya escogido. Y cuando YHVH tu Elohim te haya bendecido en toda tu cosecha y en toda obra de tus manos, estarás alegre."},
        {"16": "Tres veces al año todo varón tuyo comparecerá ante YHVH, tu Elohim, en el lugar que haya escogido, en la solemnidad de los ázimos, en la solemnidad de las semanas, y en la solemnidad de los tabernáculos. No te mostrarás manivacío ante YHVH."},
        {"17": "Cada uno dará lo que pueda, según la bendición que YHVH tu Elohim te haya dado."},
        {"18": "En todas las ciudades que YHVH tu Elohim te dé para tus tribus, pondrás jueces y procuradores, y juzgarán al pueblo con juicio recto."},
        {"19": "No torcerás el juicio, no tendrás favoritismos ni recibirás regalos, porque el regalo ciega los ojos de los sabios, y pervierte las palabras de los justos."},
        {"20": "La justicia, solo la justicia seguirás, para que vivas y poseas la tierra que YHVH tu Elohim te da."},
        {"21": "No plantarás árboles para Asera, ni ninguna clase de árbol junto al altar que le hagas a YHVH tu Elohim,"},
        {"22": "ni te erigirás estatua, cosas que YHVH tu Elohim aborrece."}
    ],
    "notas": [
        {"►16.1": "Abib...Nombre del primer mes del año judío. En el calendario gentil corresponde a marzo/abril. Después del exilio babilónico, su nombre fue cambiado a Nisan. A diferencia de los meses defectivos (29 días), Abib es un mes pleno (30 días). Esta alteración mensual mantiene las variaciones lunisolares →§276; pascua...Heb. pesaj, proviene de la raíz pasaj = pasar sobre (o de lado) →Ex 12.1-20; Lv 23.5-8; Nm 28.16-25; te sacó...TM añade YHVH tu Dios. Se sigue LXX→§194."},
        {"►16.3": "panes ázimos...Heb. matsot = tortas o bollos hechos sin levadura."},
        {"►16.5": "ciudades...Lit. puertas."},
        {"►16.8": "asamblea...Heb. atséret, del verbo atsar = restringir, encerrar, detener. Las acciones eran exclusivamente con propósitos de la solemnidad."},
        {"►16.10": "Semanas...Heb. shavuot. Se celebraba el 6 de Siván, cincuenta días después de la pascua. Es, pues, la solemnidad de Pentecostés. Según la tradición judía, Moisés recibió la Ley en esta ocasión →Lv 23.15-21; Nm 28.26-31."},
        {"►16.13": "los tabernáculos...Heb. Sucot = cabañas, tabernáculos. El 15 de Tishri, se conmemoraban los preparativos para la salida de Egipto, la vida en el desierto, y la cosecha →Lv 23.33-36; 39-43; Nm 29.12-38."},
        {"►16.15": "estarás...TM añade verdaderamente tu Dios. Se sigue LXX→§194."},
        {"►16.19": "no tendrás favoritismos...Lit. no reconocerás rostros; regalos...→Ex 23.6-8; Lv 19.15."},
        {"►16.21": "Asera...Se refiere a los árboles dedicados a Asera, diosa cananea de la fecundidad →Ex 34.13."},
        {"►16.22": "estatua...→Lv 26.1."}
    ]
}
