{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064299/capitulo-12",
    "archivo": "deuteronomio_12.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "12",
    "versiculos": [
        {"01": "Estos son los estatutos y los decretos que cuidaréis de cumplir en la tierra que YHVH, Elohim de tus padres, te ha dado para que la poseas todos los días que viváis sobre la tierra."},
        {"02": "Destruiréis completamente todos los lugares de tu heredad donde ellos sirven a sus dioses: en los altos montes, y en las colinas, y debajo del árbol frondoso."},
        {"03": "Derribaréis sus altares y quebraréis sus estatuas, quemaréis al fuego sus imágenes de Asera y destruiréis las imágenes de sus dioses. Así extirparéis su nombre de aquel lugar."},
        {"04": "No habéis de servir a YHVH vuestro Elohim de esa manera,"},
        {"05": "sino que el lugar que YHVH vuestro Elohim escoja entre todas vuestras tribus para que allí sea llamado e invocado su Nombre, ese buscaréis y allá iréis."},
        {"06": "Y allá llevaréis vuestros holocaustos, vuestros sacrificios y vuestras primicias, vuestros votos y vuestras ofrendas y los primerizos de vuestra vacada y de vuestro rebaño."},
        {"07": "Y allí, ante YHVH vuestro Elohim, comeréis y seréis alegrados, vosotros y vuestras casas, con todo lo que le pongáis en las manos, según te haya bendecido YHVH tu Elohim."},
        {"08": "No habéis de hacer según todo lo que nosotros hacemos aquí en el día de hoy, cada uno lo que bien le parece,"},
        {"09": "pues hasta ahora no habéis llegado al descanso ni a la heredad que YHVH tu Elohim te da."},
        {"10": "Pero cuando hayáis pasado el Jordán y habitéis en la tierra que YHVH vuestro Elohim os hace heredar, y Él os haya dado reposo de todos vuestros enemigos alrededor y habitéis con seguridad,"},
        {"11": "será que al lugar escogido por YHVH vuestro Elohim para que sea invocado su Nombre, allí será llevado todo lo que yo os ordeno: vuestros holocaustos, vuestros sacrificios, vuestros diezmos y vuestras primicias, y todo lo escogido de vuestros votos que hayáis prometido a YHVH."},
        {"12": "Y seréis alegrados ante YHVH vuestro Elohim, vosotros, vuestros hijos y vuestras hijas, vuestros siervos y vuestras siervas y el levita que esté en vuestras ciudades, por cuanto él no tiene parte ni heredad con vosotros."},
        {"13": "Guárdate de no ofrecer tus holocaustos en cualquier lugar que veas,"},
        {"14": "sino que en el lugar que YHVH escoja en una de tus tribus, allí ofrecerás tus holocaustos y allí harás todo lo que yo te ordeno."},
        {"15": "No obstante, podrás sacrificar y comer la carne en todas tus poblaciones, conforme a tu deseo, según la bendición que YHVH tu Elohim te haya dado. Tanto el impuro como el limpio la podrán comer, como si fuera de gacela o de ciervo."},
        {"16": "Solo que no comeréis la sangre; como las aguas la derramaréis sobre la tierra."},
        {"17": "Tampoco podrás comer dentro de tus ciudades el diezmo de tu grano, o de tu vino o de tu aceite, ni las primicias de tu vacada, ni de tu rebaño, ni ofrendas votivas que hayas prometido, ni tus ofrendas voluntarias, ni las ofrendas de tus manos,"},
        {"18": "sino que las comerás delante de YHVH tu Elohim, en el lugar que YHVH tu Elohim haya escogido, tú y tu hijo y tu hija, tu siervo y tu sierva, el levita y el prosélito de tus ciudades. Y serás alegrado ante YHVH tu Elohim por toda la obra de tu mano."},
        {"19": "Cuídate de no desamparar al levita en todos tus días sobre tu tierra."},
        {"20": "Cuando YHVH tu Elohim ensanche tus fronteras como te ha prometido, y digas: Voy a comer carne, porque anhelas comer carne, entonces podrás comer toda la carne que desees."},
        {"21": "Y si el lugar que YHVH tu Elohim escoja para que allí sea invocado su Nombre está lejos de ti, entonces sacrificarás de tu vacada y de tu rebaño que YHVH te haya dado, como te he ordenado, y dentro de tus ciudades podrás comer según todo el anhelo de tu alma."},
        {"22": "Como es comida la gacela y el ciervo, podrán comerla tanto el impuro como el limpio,"},
        {"23": "solo que seas firme en no comer sangre, porque la sangre es la vida, y no será comida la vida junto con la carne."},
        {"24": "No la comerás: la derramarás sobre la tierra como las aguas."},
        {"25": "No comerás de ella, para que te vaya bien a ti y a tus hijos después de ti, porque habrás hecho lo recto ante los ojos de YHVH."},
        {"26": "Pero tus cosas consagradas, que te pertenezcan, y tus ofrendas votivas, las tomarás e irás al lugar que YHVH haya escogido para que sea invocado su Nombre,"},
        {"27": "y allí ofrecerás tus holocaustos, la carne sobre el altar de YHVH tu Elohim. La sangre de tus otros sacrificios será derramada sobre el altar de YHVH tu Elohim, pero podrás comer la carne."},
        {"28": "Guarda y obedece todas las palabras que yo te ordeno, para que te vaya bien a ti y a tus hijos para siempre, porque habrás hecho lo bueno y lo recto ante los ojos de YHVH tu Elohim."},
        {"29": "Cuando YHVH tu Elohim haya cortado delante de ti a las naciones adonde tú vas para desposeerlas, y las hayas desposeído, y habites en su tierra,"},
        {"30": "aún después que sean destruidas delante de ti, cuídate de no caer en lazo yendo en pos de ellas, y de no indagar respecto a sus dioses, diciendo: ¿Cómo servían estas naciones a sus dioses, para que haga también yo?"},
        {"31": "No harás así a YHVH tu Elohim, porque ellos hicieron con sus dioses lo que YHVH aborrece, pues a sus hijos y a sus hijas queman en el fuego para sus dioses."},
        {"32": "Toda la palabra que yo os ordeno cuidaréis de hacerla. No añadirás a ello ni quitarás de ello."}
    ],
    "notas": [
        {"►12.2": "donde... debajo del...TM añade las naciones... todo. Se sigue LXX→§194."},
        {"►12.3": "destruiréis las imágenes...→Dt 7.5."},
        {"►12.5": "el lugar...Esto es, Jerusalén→ Jn 4.20"},
        {"►12.6": "sacrificios... ofrendas...TM añade y vuestros diezmos... voluntarias. Se sigue LXX→§194."},
        {"►12.8": "lo que bien le parece...Lit. lo que es recto ante sus propios ojos."},
        {"►12.16": "no comeréis...→Gn 9.4; Lv 7.26-27; 17.10-14; 19.26; Dt 15.23."},
        {"►12.18": "levita y el prosélito...TM omite el prosélito. LXX omite el levita. Se sigue TM y LXX →16.14"},
        {"►12.22": "ciervo...TM añade lo mismo. Se sigue LXX →§194."},
        {"►12.23": "no comer...→Lv 17.10-14; Hch 15.28-29"},
        {"►12.26": "escogido...TM omite para que sea invocado su Nombre."},
        {"►12.27": "la carne sobre el altar...TM registra la carne y la sangre sobre el altar. Se sigue LXX→§194."},
        {"►12.28": "todas... tus hijos...TM registra estas y añade después de ti. Se sigue LXX→§194."},
        {"►12.30": "haga...TM añade así. Se sigue LXX→§194."},
        {"►12.31": "sus dioses... pues...TM añade todos... también. Se sigue LXX→§194."},
        {"►12.32": "TM y LXX registran 12.32 como 13.1; no añadirás... ni quitarás...→Dt 4.2; Ap 22.18-19."}
    ]
}
