{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064738/capitulo-17",
    "archivo": "deuteronomio_17.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "17",
    "versiculos": [
        {"01": "No sacrificarás a YHVH tu Elohim bueyes o corderos mutilados o deformes, porque es abominación para YHVH tu Elohim."},
        {"02": "Si en alguna de las ciudades que YHVH tu Elohim te da, es hallado algún hombre o mujer que hace lo malo ante YHVH tu Elohim, quebrantando su pacto,"},
        {"03": "dando culto a dioses ajenos y postrándose ante ellos, o ante el sol, o la luna, o el ejército de los cielos, y hace lo que Yo he prohibido"},
        {"04": "y te fuere dicho, indagarás diligentemente, y si resulta cierto que se ha cometido abominación tal en Israel,"},
        {"05": "sacarás entonces a ese hombre o a esa mujer, y los lapidarás con piedras, y morirán."},
        {"06": "Por declaración de dos o tres testigos será condenado a muerte el que deba morir. No podrá ser muerto por boca de solo un testigo."},
        {"07": "La mano de los testigos será primero contra él para hacer que muera, y después la mano de todo el pueblo. Así extirparás el mal en medio de ti."},
        {"08": "Si te resulta demasiado difícil juzgar algún asunto en tus ciudades, entre sangre y sangre, entre causa y causa, entre llaga y llaga, o en asuntos de pleitos, entonces te dispondrás y subirás al lugar que YHVH tu Elohim haya escogido."},
        {"09": "E irás a los sacerdotes levitas y al juez que haya en aquellos días, y consultarás, y te indicarán el resultado del juicio."},
        {"10": "Y harás según la sentencia que te hayan declarado desde el lugar que YHVH haya escogido, y cuidarás de hacer conforme a cuanto te hayan indicado."},
        {"11": "Actuarás según la ley y según el juicio que te digan. No te apartarás ni a derecha ni a izquierda de la sentencia que te declaren."},
        {"12": "El varón que proceda con soberbia, no obedeciendo al sacerdote establecido allí para servir a YHVH tu Elohim, o al juez, tal hombre morirá. Así extirparás el mal en medio de Israel."},
        {"13": "Y todos los del pueblo oirán y, atemorizados, no procederán más con soberbia."},
        {"14": "Cuando entres en la tierra que YHVH tu Elohim te da, y la tengas en posesión y habites en ella, y digas: Quiero poner sobre mí un rey, como todas las naciones que están en mis alrededores,"},
        {"15": "solamente podrás poner rey sobre ti a aquel que YHVH tu Elohim haya escogido. Pondrás por rey sobre ti a uno de entre tus hermanos. No podrás poner sobre ti a un extranjero, que no sea hermano tuyo."},
        {"16": "Solo que él no debe aumentar para sí caballos, ni permitir que el pueblo vuelva a Egipto para multiplicar caballos, porque YHVH dijo: No volveréis nunca por ese camino."},
        {"17": "No aumentará para sí mujeres, para que su corazón no se desvíe, ni acumulará para sí mucha plata y oro."},
        {"18": "Y sucederá que cuando sea establecido en su reino, él deberá escribir para sí una copia de esta ley al cuidado de los sacerdotes levíticos."},
        {"19": "Y la tendrá consigo y leerá en ella todos los días de su vida, a fin de que aprenda a temer a YHVH su Elohim, guardando todas las palabras de esta ley y de estos estatutos para cumplirlos,"},
        {"20": "a fin de que su corazón no sea exaltado sobre sus hermanos, y no se aparte del mandamiento ni a derecha ni a izquierda, para que él y sus hijos prolonguen sus días en su reino en medio de Israel."}
    ],
    "notas": [
        {"►17.3": "postrándose...→Ex 22.20."},
        {"►17.4": "dicho...TM añade o lo escuchas. Se sigue LXX→§194."},
        {"►17.5": "sacarás...TM añade a tus puertas. Se sigue LXX→§194; ese hombre o a esa mujer...TM añade que cometieron esa mala acción...Se sigue LXX→§194."},
        {"►17.6": "un testigo...→Nm 35.30; Dt 19.15; Mt 18.16; 2 Co 13.1; 1 Ti 5.19; He 10.28."},
        {"►17.8": "escogido...TM añade a él. Se sigue LXX→§194."},
        {"►17.9": "indicarán...TM añade sentencia. Se sigue LXX→§194; se inserta el resultado para suplir elipsis del original."},
        {"►17.10": "el lugar...TM añade aquel. Se sigue LXX→§194."},
        {"►17.11": "la ley...TM añade que ellos te enseñen. Se sigue LXX→§194."},
        {"►17.14": "un rey...→1 S 8.5."},
        {"►17.16": "caballos...→1 R 10.28; 2 Cr 1.16; 9.28; dijo...TM añade a vosotros. Se sigue LXX→§194."},
        {"►17.17": "mujeres...→1 R 11.1-8; plata y oro...→1 R 10.27; 2 Cr 1.17; 9.27."},
        {"►17.18": "sea establecido en su reino...TM registra se siente sobre el trono de su reino. Se sigue LXX→§194; una copia...Es decir, cuyo original está al cuidado de los sacerdotes levíticos."}
    ]
}
