{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064241/capitulo-02",
    "archivo": "deuteronomio_02.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "02",
    "versiculos": [
        {"01": "Después nos volvimos y partimos hacia el desierto por el camino del mar Rojo, como YHVH me había ordenado, y por muchos días dimos vuelta a la serranía de Seir."},
        {"02": "Entonces me habló YHVH:"},
        {"03": "Bastantes vueltas habéis dado ya alrededor de esta serranía."},
        {"04": "Volveos al norte, y ordena al pueblo diciendo: Vais a pasar por el territorio de vuestros hermanos, los hijos de Esaú, que habitan en Seir. Ellos serán atemorizados y os reverenciarán,"},
        {"05": "pero no los provoquéis, porque de su tierra no os daré ni la huella de un pie, porque a Esaú he dado por heredad la serranía de Seir."},
        {"06": "Obtendréis el alimento de parte de ellos por plata, y comeréis, y también por plata negociaréis con ellos el agua, y beberéis."},
        {"07": "Porque YHVH tu Elohim te ha bendecido en toda obra de tu mano, ha conocido tu peregrinar a través de este vasto desierto, y hace ya cuarenta años que YHVH tu Elohim está contigo y nada has necesitado."},
        {"08": "Así, pasamos de largo a nuestros hermanos, los hijos de Esaú, moradores en Seir, por el camino del Arabá, desde Elat y Ezión-Guever, y nos volvimos y pasamos adelante, camino del desierto de Moab."},
        {"09": "YHVH me dijo entonces: No hostilicéis a los moabitas, ni contendáis con ellos en guerra, porque no te daré nada de su tierra por posesión, pues he dado Ar a los hijos de Lot por posesión suya."},
        {"10": "(Allí habitaron antes los emineos, pueblo grande y numeroso, altos como los anaceos,"},
        {"11": "ellos también, como los anaceos, eran considerados refaítas, aunque los moabitas los llamaban emineos;"},
        {"12": "también a los horeos se los hizo habitar antes en Seir, a los cuales los hijos de Esaú desposeyeron y destruyeron delante de ellos y se establecieron en su lugar, tal como Israel hizo en la tierra que YHVH les dio por posesión)."},
        {"13": "Ahora, pues, levantaos y pasad el torrente de Zered. Y, en efecto, pasamos el torrente de Zered."},
        {"14": "El tiempo que anduvimos desde Cades Barnea hasta que pasamos el torrente de Zered fueron treinta y ocho años, hasta que toda la generación de los hombres de guerra se extinguió en medio del campamento, tal como les había jurado YHVH."},
        {"15": "También la mano de YHVH se dejó sentir en ellos para dispersarlos de en medio del campamento hasta su extinción."},
        {"16": "Y sucedió que cuando todos los hombres de guerra de entre el pueblo habían perecido,"},
        {"17": "YHVH me habló, diciendo:"},
        {"18": "Hoy pasarás por Ar la frontera de Moab,"},
        {"19": "y te aproximarás a los límites de los hijos de Amón. No los hostigues ni los provoques, porque no te daré posesión de la tierra de los hijos de Amón, pues la he dado a los hijos de Lot por heredad."},
        {"20": "(Era también conocida como tierra de los refaítas, pues antiguamente habitaron en ella los refaítas, a los que los amonitas llamaban zamzumitas,"},
        {"21": "pueblo grande y numeroso, alto como los anaceos, que YHVH destruyó delante de ellos, quienes los desposeyeron y se los hizo habitar en su lugar,"},
        {"22": "tal como hizo con los hijos de Esaú, que habitan en Seir, cuando destruyó a los horeos delante de ellos, y ellos los desposeyeron y se los hizo habitar en su lugar hasta este día,"},
        {"23": "y los caftoreos, salidos de Caftor, destruyeron a los aveos que moraban en aldeas hasta Gaza, y se los hizo habitar en su lugar)."},
        {"24": "¡Disponeos, partid y pasad el torrente Arnón! He aquí he entregado en tu mano a Sehón, rey de Hesbón, al amorreo y a su tierra. ¡Comienza a conquistar, y entra en batalla contra él!"},
        {"25": "Hoy mismo comienzo a infundir respecto a ti, espanto y temor entre los pueblos que existen bajo los cielos, los cuales, cuando tengan noticia de ti, serán debilitados y desfallecerán ante tu presencia."},
        {"26": "Entonces envié embajadores desde el desierto de Cademot a Sehón, rey de Hesbón, con palabras de paz, diciendo:"},
        {"27": "Déjame pasar por tu tierra. Marcharé por el camino sin desviarme ni a derecha ni izquierda."},
        {"28": "Por plata me venderás alimento y comeré, y por plata me darás agua y beberé. Solamente déjame pasar,"},
        {"29": "como han hecho conmigo los hijos de Esaú, que habitan en Seir, y los moabitas que habitan en Ar, hasta que cruce el Jordán a la tierra que YHVH nuestro Elohim nos da."},
        {"30": "Pero Sehón, rey de Hesbón, no consintió en dejarnos pasar por allí, porque YHVH tu Elohim había endurecido su espíritu e hizo obstinado su corazón, para que fuera entregado en tu mano, como se ve en este día."},
        {"31": "Y me dijo YHVH: He aquí Yo entrego delante de ti a Sehón y su tierra. Comienza, pues, a conquistar su tierra."},
        {"32": "Y nos salió Sehón al encuentro, él y todo su pueblo, para combatir en Jahaza,"},
        {"33": "y YHVH nuestro Elohim lo entregó delante de nosotros y lo derrotamos, así como a sus hijos y a todo su pueblo."},
        {"34": "En aquel tiempo capturamos todas sus ciudades y las consagramos al exterminio: hombres, mujeres y niños. No dejamos ningún sobreviviente."},
        {"35": "Solo llevamos el ganado cautivo y el botín de las ciudades."},
        {"36": "Desde Aroer, a la orilla del torrente Arnón y la ciudad que está en el valle, hasta Galaad, no hubo ciudad que fuese inaccesible. Todo lo entregó YHVH nuestro Elohim delante de nosotros."},
        {"37": "Solamente no te acercaste a la tierra de los hijos de Amón, a ninguna parte del torrente Jaboc ni a las ciudades de la montaña, como YHVH nuestro Elohim había ordenado."}
    ],
    "notas": [
        {"►2.1": "Seir...Esto es, la tierra de Edom→Nm 21.4."},
        {"►2.2": "YHVH...TM añade diciendo. Se sigue LXX→§194."},
        {"►2.4": "al...TM añade hacia. Se sigue LXX→§194; Esaú...→Gn 36.8."},
        {"►2.9": "Moabitas...→Gn 19.37."},
        {"►2.10-11": "Se sigue LXX."},
        {"►2.11": "refaítas...Heb. refa’im, puede referirse a sombras o espíritus de los muertos→Is 26.14, Sal 88.11; Pr 21.16, a una nación de Canaán o a individuos de excepcional estatura."},
        {"►2.13": "Se inserta en efecto para suplir elipsis del original."},
        {"►2.14": "había jurado...→Nm 14.28-35."},
        {"►2.19": "Amón...→Gn 19.38."},
        {"►2.21": "ellos...Esto es, los amonitas."},
        {"►2.25": "bajo...TM añade todos. Se sigue LXX→§194."},
        {"►2.27": "marcharé...TM repite el camino. Se sigue LXX→§194."},
        {"►2.31": "conquistar...TM añade para heredar. Se sigue LXX→§194."},
        {"►2.35": "llevamos...TM añade para nosotros... que habíamos capturado. Se sigue LXX→§194."},
        {"►2.37": "montaña...TM añade todo. Se sigue LXX→§194."}
    ]
}
