{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/22106402/capitulo-01",
    "archivo": "deuteronomio_01.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "01",
    "versiculos": [
        {"01": "Estas son las palabras que habló Moisés a todo Israel al otro lado del Jordán en el desierto, en el Arabá frente a Suf, entre Parán, Tofel, Labán, Hazerot y Di-Zahab."},
        {"02": "Hay once jornadas desde Horeb, por el camino del monte Seir, hasta Cades Barnea."},
        {"03": "Y sucedió en el año cuadragésimo, en el mes undécimo, el primero del mes, que Moisés habló a los hijos de Israel conforme a todo lo que YHVH le había ordenado acerca de ellos,"},
        {"04": "después de derrotar a Sehón, rey amorreo, que habitaba en Hesbón, y de vencer en Edrei a Og rey de Basán, que habitaba en Astarot."},
        {"05": "Allende el Jordán, en tierra de Moab, Moisés comenzó a declarar esta ley, diciendo:"},
        {"06": "YHVH nuestro Elohim nos habló en Horeb diciendo: Bastante tiempo habéis permanecido en este monte."},
        {"07": "Volveos y alzad el campamento, y marchad a la serranía del amorreo, y a todos los lugares circunvecinos en el Arabá y en la serranía, en el llano, en el Néguev y en la rivera del mar, tierra del cananeo, y al Líbano, hasta el río: el gran Éufrates."},
        {"08": "He aquí pongo la tierra delante de vosotros para que entréis y poseáis la tierra que juré a vuestros padres, a Abraham, a Isaac y a Jacob, que la daría a ellos y a su descendencia después de ellos."},
        {"09": "En aquel tiempo os hablé, diciendo: No podré sosteneros yo solo."},
        {"10": "YHVH vuestro Elohim os ha multiplicado, y he aquí, hoy sois como la multitud de las estrellas de los cielos."},
        {"11": "YHVH, Elohim de vuestros padres, os aumente mil veces más de lo que sois y os bendiga tal como os ha hablado."},
        {"12": "Pero, ¿cómo podré soportar yo solo vuestra molestia, y vuestra carga, y vuestra contención?"},
        {"13": "Dadme de vuestra parte varones sabios, entendidos y conocidos de vuestras tribus, a quienes yo ponga por caudillos vuestros."},
        {"14": "Y me respondisteis: Bueno será que hagamos lo que has dicho."},
        {"15": "Tomé así de vuestras tribus varones sabios y reconocidos, y los puse por caudillos vuestros, por jefes de miles, jefes de centenas, jefes de cincuentenas y jefes de decenas, y por procuradores de vuestras tribus."},
        {"16": "Y a esos, vuestros jueces, en aquel tiempo mandé diciendo: Escuchad a vuestros hermanos, y juzgad con equidad entre cada uno y su hermano, o su vecino prosélito."},
        {"17": "No hagáis favoritismo en el juicio. Escucharéis tanto al pequeño como al grande. No os intimidéis delante de ningún hombre, porque el juicio pertenece a Elohim. La causa que os sea demasiado difícil me la traeréis a mí, y yo la oiré."},
        {"18": "En aquel tiempo os prescribí todo lo que debíais hacer."},
        {"19": "Encaminados, pues, desde Horeb, recorrimos todo aquel vasto y terrible desierto que visteis, camino de la serranía del amorreo, tal como YHVH nuestro Elohim nos lo había ordenado, y llegamos a Cades Barnea."},
        {"20": "Entonces os dije: Habéis llegado a la serranía del amorreo, la cual YHVH nuestro Elohim nos da."},
        {"21": "He aquí, YHVH tu Elohim ha entregado ante ti esta tierra. Sube y toma posesión, tal como YHVH, Elohim de tus padres te ha hablado. No temas ni te acobardes."},
        {"22": "Pero todos vosotros os acercasteis a mí, y dijisteis: Enviemos varones delante de nosotros para que exploren la tierra, y nos informen acerca del camino por donde hemos de subir, y de las ciudades en que hemos de entrar."},
        {"23": "Y me pareció acertado el consejo, por lo cual tomé doce varones de entre vosotros, un varón por cada tribu,"},
        {"24": "los cuales se devolvieron y subieron a la montaña y llegaron hasta el arroyo de Escol, y exploraron el país."},
        {"25": "Tomaron en sus manos del fruto de la tierra y nos lo trajeron, diciendo: ¡Buena es la tierra que YHVH nuestro Elohim nos da!"},
        {"26": "Pero no quisisteis entrar, antes os rebelasteis contra el mandamiento de YHVH vuestro Elohim,"},
        {"27": "y murmurasteis en vuestras tiendas, y dijisteis: Porque nos aborrece YHVH nos sacó de la tierra de Egipto, para entregarnos en manos del amorreo y destruirnos."},
        {"28": "¿Adónde subiremos? Nuestros hermanos nos han hecho desmayar el corazón, diciendo: Este pueblo es más grande y más alto que nosotros, las ciudades son grandes e inexpugnables, amuralladas hasta los cielos, y también hemos visto allí a los hijos de Anac."},
        {"29": "Entonces os dije: No os amedrentéis ni estéis atemorizados por ellos,"},
        {"30": "porque YHVH vuestro Elohim, que va delante de vosotros, Él peleará por vosotros, así como lo hizo por vosotros en Egipto ante vuestros mismos ojos,"},
        {"31": "y también en el desierto, donde habéis visto cómo YHVH tu Elohim te cargó como el que carga a su propio hijo, y así fuisteis encaminados hasta vuestra llegada a este lugar."},
        {"32": "Pero ni aun con esto creísteis en YHVH vuestro Elohim,"},
        {"33": "que iba delante de vosotros por el camino, para buscaros lugar donde acampar, con fuego de noche y con nube de día, para mostraros el camino por donde debíais andar."},
        {"34": "Entonces YHVH oyó la voz de vuestras palabras y, provocado, juró diciendo:"},
        {"35": "Ninguno de los hombres verá la buena tierra que juré a vuestros padres,"},
        {"36": "excepto Caleb ben Jefone, él la verá, y a él y a sus hijos daré la tierra que ha pisado, por haber estado apegado a las cosas de YHVH,"},
        {"37": "(pues también contra mí se había airado YHVH por causa vuestra, y me dijo: Tampoco tú entrarás allá),"},
        {"38": "y Josué ben Nun, que está delante de ti para servirte, él entrará allá. Anímale, porque él hará que Israel la herede."},
        {"39": "Y cada niño pequeño que hoy no conoce ni bien ni mal, ellos entrarán allá, porque a ellos la daré, y ellos la tomarán en posesión,"},
        {"40": "y vosotros seréis devueltos; emprended la marcha al desierto por el camino del mar Rojo."},
        {"41": "Entonces respondiéndome, dijisteis: Hemos pecado contra YHVH. Nosotros ciertamente subiremos y pelearemos, tal como YHVH nuestro Elohim nos ha ordenado. Y os ceñisteis cada uno sus armas de guerra, y os aprestasteis para subir temerariamente a la serranía."},
        {"42": "Pero YHVH me dijo: Diles: No subáis ni peleéis, pues Yo no estoy entre vosotros, no sea que os veáis derrotados ante vuestros enemigos."},
        {"43": "Y os hablé, pero no escuchasteis, sino que os rebelasteis contra el dicho de YHVH, y persistiendo con altivez, subisteis a la serranía."},
        {"44": "Y los amorreos que habitaban en aquella serranía salieron a vuestro encuentro y os derrotaron en Seir y, como hacen las abejas, os persiguieron hasta Horma."},
        {"45": "Y os volvisteis y llorasteis delante de YHVH, pero YHVH no escuchó vuestra voz, ni os prestó oído."},
        {"46": "Así permanecisteis en Cades muchos días, según el número de los días que habitasteis allí."}
    ],
    "notas": [
        {"►1.1": "al otro lado del Jordán...Heb.´ever hayarden. No hay razón para dudar de Moisés como autor inspirado del Deuteronomio. Sin embargo el libro mismo sugiere que se finalizó después de su muerte. La evidencia para esta afirmación es el registro de 34.1-12, el cual es consustancial con el problema tratado aquí (1.1-5). Esto no ha de interpretarse como una adición editorial menor sino más bien como un marco interpretativo para el libro completo. Deuteronomio presenta las instrucciones mosaicas a una audiencia que trascendió a su muerte, y sugieren que el libro alcanzó su forma final, realizada por su autor deuteronómico (prob. Josué); Arabá...Esto es, llanura; Di-Zahab...Aunque la localización de Tofel, Labán y Di-Zahab es desconocida, el significado de estos nombres prob. esté relacionado con ciertos actos de desobediencia de Israel durante su peregrinación en el desierto. Esto es: Tofel deriva de la raíz nafal, que significa caer. Labán = blanco, en una posible alusión al maná. Di-Zahab = que es de oro, en una posible alusión al becerro de oro →Ex 32.4."},
        {"►1.4": "amorreo...→Nm 21.21-30; Basán...→Nm 21.31-35."},
        {"►1.5": "Jordán...Lit. al otro lado del Jordán. Esta frase se registra 33 veces, principalmente en el libro de Josué; ley...Heb. torah. Generalmente se traduce ley, pero su verdadero significado es instrucción, enseñanza, de la raíz yarah = dirigir, enseñar→Sal 86.11."},
        {"►1.7": "el gran...TM añade río. Se sigue LXX→§194."},
        {"►1.8": "juré...TM YHVH juró. Se sigue LXX→§194;§271."},
        {"►1.15": "tomé...TM añade las cabezas. Se sigue LXX→§194."},
        {"►1.17": "favoritismo...Lit. no reconoceréis rostros."},
        {"►1.25": "trajeron...TM añade el informe. Se sigue LXX→§194."},
        {"►1.26": "os rebelasteis...→Dt 9.23; He 3.16."},
        {"►1.28": "Anac...Heb.‘anaq = collar→Jue 8.26. Los anaquitas eran considerados como personas de excepcional altura o de cuello largo. Siguiendo a la LXX algunas versiones traducen gigantes."},
        {"►1.31": "en el desierto...→Hch 13.18."},
        {"►1.32": "ni aun con esto...→He 3.19."},
        {"►1.34-35": "→He 3.18."},
        {"►1.35": "hombres... juré...TM añade de esta perversa generación... dar. Se sigue LXX →§194."},
        {"►1.39": "pequeño...TM añade a quienes dijisteis que serían cautivos. Se sigue LXX→§194."},
        {"►1.40": "al...TM añade hacia. Se sigue LXX→§194; mar Rojo...Heb. mar de Juncos."}
    ]
}
