{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/05-deuteronomio/c/0/i/23064306/capitulo-15",
    "archivo": "deuteronomio_15.json",
    "libro": "DEUTERONOMIO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "15",
    "versiculos": [
        {"01": "Al fin de cada siete años harás remisión."},
        {"02": "Y así será la remisión: Condonar todo lo prestado a su deudor. No se lo exigirá a su hermano porque se habrá proclamado la remisión de YHVH."},
        {"03": "Se lo exigirás al extranjero, pero tu mano perdonará todo lo tuyo que tenga tu hermano,"},
        {"04": "para que no haya en medio de ti menesteroso alguno, porque YHVH te bendecirá abundantemente en la tierra que YHVH tu Elohim te da en herencia para que la poseas,"},
        {"05": "con tal que escuches atentamente la voz de YHVH tu Elohim, cuidando de cumplir todo este mandamiento que yo te ordeno hoy."},
        {"06": "Porque YHVH tu Elohim te bendecirá como te ha prometido. Prestarás a muchas naciones, pero tú no tomarás prestado; dominarás a muchas naciones, pero a ti no te dominarán."},
        {"07": "Cuando haya un pobre de tus hermanos contigo en alguna de tus ciudades, en la tierra que YHVH tu Elohim te da, no endurecerás tu corazón ni cerrarás tu mano a tu hermano pobre."},
        {"08": "Le abrirás tu mano liberalmente, y le prestarás con generosidad lo suficiente para la necesidad que tenga."},
        {"09": "Guárdate que no haya en tu corazón alguna intención maligna, y te digas: Se acerca el año séptimo, año de remisión. Y mires con malos ojos a tu hermano pobre para no darle, y clame contra ti a YHVH, y sea en ti pecado."},
        {"10": "Sin falta le darás, y tu corazón no será mezquino cuando le des, porque a causa de esto, YHVH tu Elohim te bendecirá en todas tus obras y en todo lo que emprenda tu mano."},
        {"11": "Porque nunca dejará de haber pobres en la tierra. Por eso yo te ordeno, diciendo: Abrirás generosamente tu mano a tu hermano, a tu gente pobre y menesterosa de tu tierra."},
        {"12": "Cuando tu hermano, hebreo o hebrea, sea vendido a ti, te servirá por seis años, pero al séptimo año lo dejarás ir libre de tu lado."},
        {"13": "Y cuando lo dejes ir libre de tu lado, no lo enviarás vacío,"},
        {"14": "sino que lo abastecerás generosamente de tu rebaño, de tu era y tu lagar: Le darás de aquello con que YHVH te haya bendecido."},
        {"15": "Y te será recordado que fuiste esclavo en tierra de Egipto y que YHVH tu Elohim te rescató. Por eso te ordeno esto."},
        {"16": "Y si dice: No me iré de tu lado (porque te ama a ti y a tu casa, y le va bien contigo),"},
        {"17": "tomarás la lezna y horadarás su oreja contra la puerta, y será tu esclavo para siempre; lo mismo harás con tu sierva."},
        {"18": "No te parezca duro dejarlo ir libre, porque por la mitad del jornal de un jornalero te sirvió seis años; y YHVH tu Elohim te bendecirá en todo lo que hagas."},
        {"19": "Dedicarás a YHVH tu Elohim todo primerizo macho nacido de tu vacada y de tu rebaño. No te sirvas del primerizo de tu vacada, ni trasquiles el primerizo de tu rebaño."},
        {"20": "Te los comerás en presencia de YHVH, de año en año, tú y tu casa, en el lugar que YHVH haya escogido."},
        {"21": "Y si hay en él algún defecto, ceguera o cojera, o cualquier defecto serio, no lo sacrificarás a YHVH tu Elohim."},
        {"22": "Te lo comerás en tus ciudades, y podrán comer de él tanto el impuro como el limpio, como si fuera de gacela o ciervo."},
        {"23": "Solo que no has de comer su sangre; la derramarás sobre la tierra como aguas."}
    ],
    "notas": [
        {"►15.1": "remisión...Heb.shemitah (de la raíz shamat)= dejar caer, soltar. En este caso shemitah se refiere a la liberación de deudas, o esclavitud, y al descanso de la tierra, pero la misma palabra describe la forma que los eunucos dejaron caer a Jezabel →2 R 9.33."},
        {"►15.2": "Condonar...TM añade acreedor y prójimo. Se sigue LXX→§194."},
        {"►15.7": "pobre...TM añade alguno. Se sigue LXX→§194."},
        {"►15.8": "le...TM añade sino que. Se sigue LXX→§194."},
        {"►15.7-8": "tus hermanos...→Lv 25.35."},
        {"►15.11": "nunca dejará de haber pobres...→Jn 12.8; Mt 26.11; Mr 14.7; se inserta gente para suplir elipsis del original."},
        {"►15.12-18": "→Lv 25.39-46."},
        {"►15.15": "esto...TM añade hoy. Se sigue LXX→§194."},
        {"►15.16": "si dice...TM añade sucede. Se sigue LXX→§194."},
        {"►15.19": "todo primerizo...→Ex 13.12."},
        {"►15.20": "de YHVH...TM añade tu Dios. Se sigue LXX→§194."},
        {"►15.23": "no has de comer...→Gn 9.4; Lv 7.26-27; 17.10-14; 19.26; Dt 12.16, 23."}
    ]
}
