{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/15-cronicas-1/c/0/i/24140813/capitulo-18",
    "archivo": "cronicas_18.json",
    "libro": "1 CRONICAS",
    "secciones": ["Viejo Pacto", "CRONICAS"],
    "capitulo": "18",
    "versiculos": [
        {"01": "Aconteció después de esto que David derrotó a los filisteos y los sometió, y quitó a Gat y sus aldeas de mano de los filisteos."},
        {"02": "También derrotó a Moab, y los moabitas quedaron sometidos a David como siervos tributarios."},
        {"03": "Y derrotó David a Hadad-Ezer, rey de Soba, cerca de Hamat, cuando este fue a restablecer su dominio junto al río Éufrates."},
        {"04": "David le capturó mil carros de guerra, siete mil jinetes y veinte mil infantes; y desjarretó David todos los caballos de los carros, dejando solo caballos para cien carros."},
        {"05": "Cuando vinieron los sirios de Damasco en ayuda de Hadad-Ezer, rey de Soba, David mató a veintidós mil hombres de los sirios."},
        {"06": "E impuso David guarniciones en Siria de Damasco, y los sirios fueron siervos de David y le fueron tributarios, porque YHVH daba la victoria a David dondequiera que iba."},
        {"07": "Y tomó David los escudos de oro que tenían los siervos de Hadad-Ezer y los llevó a Jerusalén."},
        {"08": "Asimismo de Tibhat y de Cun, ciudades de Hadad-Ezer, tomó David gran cantidad de bronce, con el que Salomón hizo el mar de bronce, las columnas y los utensilios de bronce."},
        {"09": "Cuando Tou, rey de Hamat, oyó que David había vencido a todo el ejército de Hadad-Ezer, rey de Soba,"},
        {"10": "envió a su hijo Adoram al rey David para saludarlo y felicitarlo, porque había peleado contra Hadad-Ezer y lo había derrotado (pues Hadad-Ezer era adversario de Tou). Y le obsequió toda clase de utensilios de oro, de plata y de bronce."},
        {"11": "También consagró el rey David estos objetos a YHVH, junto con la plata y el oro que tomó de todas las naciones de Edom, de Moab, de los hijos de Amón, de los filisteos y de Amalec."},
        {"12": "Además de esto, Abisai, hijo de Sarvia, destrozó a dieciocho mil edomitas en el valle de la Sal."},
        {"13": "E impuso guarniciones en Edom, y todos los edomitas fueron siervos de David, porque YHVH daba la victoria a David dondequiera que iba."},
        {"14": "Reinó, pues, David sobre todo Israel, y juzgaba con justicia a todo su pueblo."},
        {"15": "Joab, hijo de Sarvia, era general del ejército, y Josafat ben Ahilud, era el cronista."},
        {"16": "Sadoc ben Ahitob y Abimelec ben Abiatar eran sacerdotes, y Savsa, secretario."},
        {"17": "Y Benaía ben Joiada estaba sobre los cereteos y peleteos, y los hijos de David eran los príncipes cerca del rey."}
    ],
    "notas": [
        {"►18.4": "Se insertacaballospara suplir elipsis del original."},
        {"►18.6": "Se insertaguarnicionespara suplir elipsis del original."}
    ]
}
