{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-d-reyes-2/c/0/i/23702820/capitulo-01",
    "archivo": "2_reyes_01.json",
    "libro": "2 REYES",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "01",
    "versiculos": [
        {"01": "Después de la muerte de Acab, Moab se rebeló contra Israel."},
        {"02": "Y Ocozías cayó por la ventana de su aposento alto en Samaria y se lastimó. Y envió mensajeros a los que dijo: Id y consultad a Baal-Zebub, dios de Ecrón, si sanaré de esta enfermedad."},
        {"03": "Y el Ángel de YHVH dijo a Elías tisbita: Levántate, sube al encuentro de los mensajeros del rey de Samaria y diles: ¿Es porque no hay Elohim en Israel por lo que vais a consultar a Baal-Zebub, dios de Ecrón?"},
        {"04": "Por tanto, así dice YHVH: No bajarás del lecho al que has subido, sino que ciertamente morirás. Y Elías se fue."},
        {"05": "Cuando los mensajeros volvieron a él, les dijo: ¿Por qué habéis vuelto?"},
        {"06": "Y respondieron: Ha salido a nuestro encuentro un hombre y nos ha dicho: Id, volved al rey que os envió y decidle: Así dice YHVH: ¿Es porque no hay Elohim en Israel por lo que tú mandas a consultar a Baal-Zebub, dios de Ecrón? Por tanto, del lecho al que has subido no bajarás, sino que ciertamente morirás."},
        {"07": "Entonces él les preguntó: ¿Qué tipo de hombre era el que subió a vuestro encuentro y os dijo estas palabras?"},
        {"08": "Y le respondieron: Era un hombre velludo, con un cinturón de cuero ceñido a sus lomos. Y él dijo: Es Elías tisbita."},
        {"09": "Entonces le envió un capitán de cincuenta con sus cincuenta, el cual subió a él (pues estaba sentado en la cumbre del monte), y le dijo: ¡Varón de Ha-Elohim, el rey ha ordenado que bajes!"},
        {"10": "Y Elías respondió al capitán de cincuenta, diciendo: Si yo soy un varón de Elohim, ¡descienda fuego de los cielos y te consuma a ti y a tus cincuenta! Y bajó fuego de los cielos, y lo consumió a él y a sus cincuenta."},
        {"11": "Y volvió a enviarle otro capitán de cincuenta con sus cincuenta quien le dijo: Varón de Ha-Elohim, así ha dicho el rey: ¡Apresúrate y baja!"},
        {"12": "Y respondió Elías: Si yo soy un varón de Ha-Elohim, ¡descienda fuego de los cielos y te consuma a ti y a tus cincuenta! Y bajó fuego de los cielos y lo consumió a él y a sus cincuenta."},
        {"13": "Y volvió a enviar un tercer capitán de cincuenta con sus cincuenta; pero el tercer capitán de cincuenta vino y se postró de rodillas delante de Elías, y le suplicó diciendo: Varón de Ha-Elohim, te ruego que mi vida y la vida de estos cincuenta esclavos tuyos sea de valor ante tus ojos."},
        {"14": "He aquí, fuego de los cielos ha descendido y ha consumido a los dos anteriores capitanes de cincuenta con sus cincuenta; ahora pues, ¡sea de valor ante tus ojos el alma de tus esclavos!"},
        {"15": "Entonces el Ángel de YHVH dijo a Elías: Baja con él, no temas ante su presencia. Y se levantó y bajó con él al rey."},
        {"16": "Y le habló Elías y dijo: Así dice YHVH: ¿Por qué enviaste mensajeros a consultar a Baal-Zebub, dios de Ecrón? No bajarás del lecho al que subiste. Ciertamente morirás."},
        {"17": "Y murió conforme al oráculo de YHVH pronunciado por Elías."},
        {"18": "Los demás hechos de Ocozías, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?"}
    ],
    "notas": [
        {"►1.5": "les dijo...Esto es,Ocozías."},
        {"►1.8": "velludo...Lit.dueño de pelo. Aunque casi siempre se refiere alcabello humano, aquí se refiere a unvestido de piel con pelo."},
        {"►1.12": "fuego de los cielos...TM añadede Dios. Se sigue LXX →§194."},
        {"►1.13": "se postró...Lit.se arrodilló sobre sus rodillas."},
        {"►1.14": "el alma...TM registrami vida. Se sigue LXX."},
        {"►1.15": "no temas ante su presencia...Lit.no tengas temor de su rostro. Obviamente,del rey."},
        {"►1.16": "dios de Ecrón?...TM añadecomo si no hubiera Dios en Israel para consultar su palabra. Se sigue LXX →§194."},
        {"►1.17": "TM añadeReinó en su lugar Joram, en el segundo año de Joram hijo de Josafat, rey de Judá; porque Ocozías no tenía hijo→§167. Se sigue LXX →§194;Y murió...Esto es,Ocozías."}
    ]
}
