{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-d-reyes-2/c/0/i/23702766/capitulo-03",
    "archivo": "2_reyes_03.json",
    "libro": "2 REYES",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "03",
    "versiculos": [
        {"01": "Joram ben Acab comenzó a reinar en Israel en el año décimo octavo de Josafat, rey de Judá, y reinó doce años."},
        {"02": "E hizo lo malo a ojos de YHVH, aunque no tanto como su padre y su madre, pues quitó el pilar de Baal que había erigido su padre."},
        {"03": "Sin embargo, se dio a los pecados de Jeroboam ben Nabat, por los que hizo pecar a Israel, y no se apartó de ellos."},
        {"04": "Entonces Mesa, rey de Moab, era criador de ovejas y tributaba al rey de Israel la lana de cien mil corderos, y cien mil carneros lanudos."},
        {"05": "Pero sucedió cuando murió Acab, que el rey de Moab se rebeló contra el rey de Israel."},
        {"06": "Y aquel día el rey Joram salió de Samaria y pasó revista a todo Israel."},
        {"07": "También fue y envió a decir a Josafat, rey de Judá: El rey de Moab se ha rebelado contra mí, ¿irás conmigo a la guerra contra Moab? Y respondió: ¡Subiré!, yo soy como tú; mi pueblo como tu pueblo; mis caballos como tus caballos."},
        {"08": "Y añadió: ¿Por cuál camino subiremos? Y respondió: El camino del desierto de Edom."},
        {"09": "Partieron, pues, el rey de Israel, el rey de Judá y el rey de Edom, e hicieron una marcha de siete días, hasta que no hubo agua para el campamento ni para las bestias que los seguían."},
        {"10": "Entonces el rey de Israel dijo: ¡Ay! ¡YHVH ha traído a estos tres reyes para entregarlos en manos de Moab!"},
        {"11": "Pero Josafat preguntó: ¿No hay aquí un profeta de YHVH para que consultemos a YHVH por medio de él? Entonces uno de los siervos del rey de Israel respondió y dijo: Aquí está Eliseo ben Safat, que vertía agua en manos de Elías."},
        {"12": "Y Josafat dijo: La palabra de YHVH está con él. Y el rey de Israel, Josafat, y el rey de Edom bajaron a él."},
        {"13": "Y Eliseo dijo al rey de Israel: ¿Qué tengo que ver contigo? ¡Ve a los profetas de tu padre! Pero el rey de Israel le respondió: No, porque YHVH ha reunido a los tres reyes para entregarlos en manos de Moab."},
        {"14": "Entonces Eliseo dijo: ¡Vive YHVH Sebaot, ante quien estoy, que si no fuera por respeto a la presencia de Josafat rey de Judá, no te haría caso ni te miraría!"},
        {"15": "Pero, traedme ahora un tañedor.Y sucedió que mientras el tañedor tañía, la mano de YHVH vino sobre él,"},
        {"16": "y dijo: Así dice YHVH: Haced en este valle muchas zanjas,"},
        {"17": "porque YHVH dice así: No veréis viento, ni veréis lluvia, pero aquel valle se llenará de agua, y beberéis vosotros, vuestros ganados y vuestras bestias."},
        {"18": "Y si esto es poco a ojos de YHVH, Él entregará también a Moab en vuestras manos."},
        {"19": "Y les conquistaréis cada ciudad fortificada, y talaréis todo árbol bueno, y cegaréis toda fuente de agua, y cubriréis con piedras toda tierra fértil."},
        {"20": "Y sucedió por la mañana, al tiempo de ofrecerse el sacrificio matutino, he aquí vinieron aguas por el camino de Edom, y la región se llenó de agua."},
        {"21": "Y todo Moab escuchó que los reyes subían a luchar contra ellos, y fueron llamados todos los aptos para ceñir cinto, y se emplazaron en la frontera."},
        {"22": "Cuando se levantaron de madrugada, el sol brillaba sobre las aguas, y los de Moab vieron desde lejos las aguas rojas como la sangre,"},
        {"23": "y dijeron: ¡Es sangre! Ciertamente los reyes se han atacado uno a otro y cada uno ha matado a su compañero. Ahora, pues, Moab: ¡Al botín!"},
        {"24": "Pero cuando entraron al campamento de Israel, se levantaron los israelitas y vencieron a Moab, quienes huyeron ante ellos. Y golpearon a Moab con furia,"},
        {"25": "y destruyeron las ciudades, y en cada porción de buena tierra, cada hombre arrojó su piedra cubriéndola, y cegaron toda fuente de agua, y talaron todos los buenos árboles, incluso en Kir-Hareset no dejaron sino sus piedras, después que los honderos la cercaron y la destruyeron."},
        {"26": "Y cuando el rey de Moab vio que la batalla arreciaba contra él, tomó consigo setecientos hombres diestros con la espada, para abrirse paso contra el rey de Edom, pero no pudieron."},
        {"27": "Entonces tomó a su hijo primogénito, que había de reinar en su lugar, y lo ofreció en holocausto sobre el muro. Y hubo una gran indignación de parte de los israelitas, quienes se apartaron de él, y volvieron a su tierra."}
    ],
    "notas": [
        {"►3.1": "en Israel...TM añadeen Samaria. Se sigue LXX →§194."},
        {"►3.4": "lanudos...Es decir,no esquilados, más valiosos por su lana."},
        {"►3.8": "añadió...Lit.dijo."},
        {"►3.13": "tu padre...TM añadey a los profetas de tu madre... estos (reyes). Se sigue LXX →§194."},
        {"►3.15": "tañedor...Es decir,uno que toca instrumentos de cuerda."},
        {"►3.19": "fortificada...TM añadey cada ciudad escogida. Se sigue LXX →§194."},
        {"►3.21": "ceñir cinto...Esto es,ceñido el talabarte del que cuelga la espada."},
        {"►3.25": "cubriéndola...Lit.y la llenaron."},
        {"►3.26": "diestros...Lit.que sacaban espada."},
        {"►3.27": "tomó...Por contexto esto es,el rey de Edom."}
    ]
}
