{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-d-reyes-2/c/0/i/23702713/capitulo-06",
    "archivo": "2_reyes_06.json",
    "libro": "2 REYES",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "06",
    "versiculos": [
        {"01": "Los hijos de los profetas dijeron a Eliseo: He aquí, el lugar donde moramos delante de ti es demasiado estrecho para nosotros."},
        {"02": "Te rogamos que nos permitas ir al Jordán, para que cada uno tome de allí un madero, y nos hagamos un cobertizo allí. Y él respondió: Id."},
        {"03": "Pero uno dijo: Te ruego que te dignes venir con tus esclavos. Y él respondió: Iré."},
        {"04": "Fue, pues, con ellos, y cuando llegaron al Jordán, talaron unos árboles."},
        {"05": "Y aconteció que mientras uno derribaba un árbol, el hierro cayó al agua, y gritó: ¡Ay, señor mío! ¡Era prestado!"},
        {"06": "Y el varón de Ha-Elohim preguntó: ¿Dónde cayó? Y le mostró el lugar. Y él cortó un palo, y echándolo allí, hizo flotar el hierro."},
        {"07": "Y dijo: Tómalo. Y él extendió su mano y lo tomó."},
        {"08": "Combatía el rey de Siria contra Israel, y deliberando con sus servidores, dijo: En tal lugar haremos una emboscada."},
        {"09": "Pero el varón de Ha-Elohim envió a decir al rey de Israel: Cuídate de pasar por tal lugar, porque ahí están emboscados los sirios."},
        {"10": "Y el rey de Israel envió al lugar que Eliseo le había dicho, y se guardó de ir allí, y esto no una ni dos veces."},
        {"11": "Y el corazón del rey de Siria estaba turbado por tal motivo, y llamando a sus siervos, les preguntó: ¿Acaso no me diréis quién de los nuestros está a favor del rey de Israel?"},
        {"12": "Y uno de sus siervos respondió: No, rey y señor mío, sino que el profeta Eliseo, que está en Israel, él revela al rey de Israel las palabras que tú hablas en el interior de tu aposento."},
        {"13": "Y él dijo: Averiguad dónde está, para que pueda hacerle prender. Y le fue dicho: He aquí está en Dotán."},
        {"14": "Entonces envió allá caballos y carros, y un numeroso ejército, los cuales llegaron de noche y rodearon la ciudad."},
        {"15": "Y cuando el criado de Eliseo madrugó para salir, he aquí un ejército con caballos y carros rodeando la ciudad. Y el siervo le dijo: ¡Ay, señor mío! ¿Cómo haremos?"},
        {"16": "Pero él respondió: No tengas temor, porque más son los que están con nosotros que los que están con ellos."},
        {"17": "Y oró Eliseo diciendo: ¡Oh YHVH, abre sus ojos para que vea! Y YHVH abrió los ojos del siervo, y miró, y he aquí el monte estaba repleto de caballos y carros de fuego alrededor de Eliseo."},
        {"18": "Y cuando bajaron contra él, Eliseo oró a YHVH, y dijo: ¡Hiere a esta gente con ceguera, te ruego! Y Él los hirió con una ceguera total conforme a la palabra de Eliseo."},
        {"19": "Entonces Eliseo les dijo: Este no es el camino, ni esta es la ciudad; seguidme y os llevaré al varón que buscáis. Y los condujo a Samaria."},
        {"20": "Y cuando llegaron a Samaria, sucedió que Eliseo dijo: ¡Oh YHVH, abre los ojos de estos para que puedan ver! Y YHVH abrió sus ojos, y miraron, y he aquí, estaban en medio de Samaria."},
        {"21": "Y al verlos, el rey de Israel dijo: ¿Acaso los mataré, padre?"},
        {"22": "Y él dijo: No los herirás. ¿Matarías tú a los que capturaste con tu espada y con tu arco? Pon delante de ellos pan y agua, para que coman y beban, y vuelvan a sus señores."},
        {"23": "Entonces preparó una gran comida para ellos, y cuando hubieron comido y bebido, los dejó ir, y regresaron a sus señores; y ya no volvieron a entrar cuadrillas de Siria en la tierra de Israel."},
        {"24": "Después de esto, sucedió que Ben-Adad rey de Siria reunió todo su ejército, y subió y puso sitio a Samaria."},
        {"25": "Y hubo una gran hambruna en Samaria (pues la habían sitiado), hasta el punto que la cabeza de un asno llegó a venderse por ochenta piezas de plata, y un cuarto de cab de estiércol de paloma por cinco piezas de plata."},
        {"26": "Y sucedió que el rey de Israel pasaba por el muro, cuando una mujer clamó a él diciendo: ¡Ayúdame, mi señor, oh rey!"},
        {"27": "Pero él dijo: Si YHVH no te salva, ¿de dónde te salvaré yo? ¿Con algo del granero o del lagar?"},
        {"28": "Y agregó el rey: ¿Qué tienes? Y ella respondió: Esta mujer me dijo: Entrega tu hijo para que podamos comerlo hoy, y mañana comeremos el mío."},
        {"29": "Cocimos, pues, a mi hijo, y lo comimos; y al día siguiente le dije: Entrega tu hijo para que podamos comerlo, pero ella ha escondido a su hijo."},
        {"30": "Y oyó el rey las palabras de la mujer cuando pasaba por el muro, y rasgó sus vestidos; y el pueblo observó que vestía de saco sobre su cuerpo."},
        {"31": "Y dijo: ¡Así me haga Elohim, y aun me añada, si la cabeza de Eliseo permanece hoy sobre él!"},
        {"32": "Y Eliseo estaba sentado en su casa, y los ancianos estaban sentados con él, cuando envió un hombre de su parte. Pero antes que el mensajero llegara a él, dijo a los ancianos: ¿Habéis visto como este hijo de homicida ha enviado a cortarme la cabeza? Observad cuando llegue el emisario, cerrad la puerta y rechazadlo con esta. ¿No se escucha tras él el ruido de los pasos de su amo?"},
        {"33": "Aún hablaba con ellos, cuando he aquí el mensajero bajaba a él, y dijo: Reconozco que esta desgracia es de parte de YHVH. ¿Qué más podría esperar de parte de YHVH?"}
    ],
    "notas": [
        {"►6.5": "el hierro...Es decir,la cabeza del hacha;TM añadediciendo. Se sigue LXX →§194."},
        {"►6.8": "haremos una emboscada...TM registraestará mi campamento. Se sigue LXX."},
        {"►6.10": "Eliseo...Se sigue LXX;había dicho...TM añadey al prevenirlo. Se sigue LXX →§194."},
        {"►6.14": "carros...Lit.caballo y carro."},
        {"►6.15": "Eliseo...Se sigue LXX;carros...Lit.caballo y carro."},
        {"►6.17": "abre...TM añadete ruego;carros...Lit.un carro. Singular con sentido colectivo."},
        {"►6.18": "ceguera...Lit.cegueras."},
        {"►6.19": "Eliseo...TM omite. Se sigue LXX."},
        {"►6.21": "dijo...TM añadea Eliseo. Se sigue LXX →§194."},
        {"►6.23": "preparó...Esto es,el rey;cuadrillas...Grupo de soldados que realizan una incursión."},
        {"►6.25": "piezas...Quizá seansiclosde plata. La palabra hebrea aquí es distinta a 7.1;cab...Medida de capacidad de áridos; equivale a 1/6 deseah, o a aproximadamente, 2.2 dm;estiércol de paloma...La dificultad de esta expresión ha llevado a los traductores a proponer correcciones al TM, ninguna de las cuales resulta del todo satisfactoria."},
        {"►6.27": "te salvaré...Es decir,¿de dónde te daré comida?"},
        {"►6.30": "saco...Tela áspera que antiguamente se usaba como muestra de contrición o dolor."},
        {"►6.31": "Eliseo...TM añadehijo de Safat. Se sigue LXX →§194."},
        {"►6.32": "envió...Esto es,el rey de Israel;de su parte...Lit.de delante de él, ode su presencia;con esta...Lit.sujetadle con la puerta."},
        {"►6.33": "mensajero...Prob. se refiere al rey y no al mensajero →7.2. Esto no es tan difícil considerando que la diferencia entre ambas palabras hebreas es de una letra;de parte de YHVH...Lit.He aquí esto. La desgracia es de parte de YHVH."}
    ]
}
