{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-d-reyes-2/c/0/i/23702761/capitulo-04",
    "archivo": "2_reyes_04.json",
    "libro": "2 REYES",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "04",
    "versiculos": [
        {"01": "Una cierta mujer, de las mujeres de los hijos de los profetas, clamó a Eliseo diciendo: Tu esclavo, mi marido, ha muerto, y tú sabes que tu esclavo era temeroso de YHVH. Ahora un acreedor ha venido a tomar a mis dos hijos como esclavos suyos."},
        {"02": "Y Eliseo le dijo: ¿Qué haré por ti? Dime qué tienes en casa. Y ella respondió: Tu esclava no tiene en su casa sino una vasija de aceite."},
        {"03": "Y le dijo: Vete a pedir vasijas a todos tus vecinos, vasijas vacías; pide prestadas no pocas."},
        {"04": "Luego entrarás y cerrarás la puerta tras de ti y tras de tus hijos, y echarás en todas esas vasijas, e irás poniendo aparte las que estén llenas."},
        {"05": "Y la mujer se alejó de él. Después cerró la puerta tras sí y tras sus hijos; y ellos le acercaban, y ella vertía."},
        {"06": "Y cuando las vasijas estaban llenas, dijo a un hijo suyo: Acércame otra vasija; y él le respondió: No hay ni una vasija más. Entonces cesó el aceite."},
        {"07": "Y ella fue y se lo dijo al varón de Ha-Elohim, y él respondió: Ve, vende el aceite, y paga tu deuda, y vive tú y tus hijos de lo que sobre."},
        {"08": "Pasaba otro día Eliseo por Sunem, y había allí una mujer distinguida, la cual lo invitó con insistencia para que comiera. Y así fue que siempre que pasaba por allí, él entraba a comer."},
        {"09": "Y ella dijo a su marido: He aquí ahora sé que el que siempre pasa por nuestra casa es un santo varón de Elohim."},
        {"10": "Te ruego que hagamos un pequeño aposento alto de obra, y preparemos allí para él una cama, una mesa, una silla y un candelabro; y será que cuando venga a nosotros, se retirará allí."},
        {"11": "Y llegó el día que fue allí, y se retiró al aposento alto, y allí se acostó."},
        {"12": "Luego dijo a su siervo Giezi: Llama a esta sunamita. Y cuando la llamó, se presentó ante él."},
        {"13": "Y le dijo: Dile: He aquí has estado solícita por nosotros con toda esta ansiedad ¿Qué puede hacerse por ti? ¿Querrías que hablara por ti al rey, o al capitán del ejército? Pero ella respondió: Yo habito en medio de mi pueblo."},
        {"14": "Y él dijo: ¿Qué puede hacerse entonces por ella? Y respondió Giezi: En verdad ella no tiene hijo, y su marido es anciano."},
        {"15": "Y la llamó y ella se detuvo ante la puerta."},
        {"16": "Y él dijo: Para este tiempo, según el tiempo de la vida, abrazarás a un hijo. Pero ella respondió: ¡No, señor mío, no engañes a tu esclava!"},
        {"17": "Pero la mujer concibió, y según el tiempo de la vida, dio a luz un hijo en el tiempo que Eliseo le había dicho."},
        {"18": "Y el niño creció. Pero sucedió que un día, habiendo salido con su padre y con los segadores,"},
        {"19": "dijo a su padre: ¡Ay, mi cabeza, mi cabeza! Y él dijo al siervo: ¡Llévalo a su madre!"},
        {"20": "Y cuando lo hubo llevado a su madre, se sentó en sus rodillas hasta el mediodía, y luego murió."},
        {"21": "Y ella subió y lo acostó en la cama del varón de Ha-Elohim, y cerrando la puerta tras ella, salió."},
        {"22": "Luego llamó a su marido y le dijo: Mándame ahora a uno de los criados y una de las asnas, para que pueda ir corriendo al varón de Ha-Elohim y volver."},
        {"23": "Pero él preguntó: ¿Por qué has de ir a él hoy? No es luna nueva, ni shabbat. Ella respondió: Shalom."},
        {"24": "Y enalbardó el asna, y dijo al siervo: ¡Arrea y anda sin detenerte, a menos que te lo diga!"},
        {"25": "Y fue y llegó al varón de Ha-Elohim en el monte Carmelo. Y sucedió que cuando Eliseo la vio de lejos, dijo a su siervo Giezi: He aquí la sunamita."},
        {"26": "Corre ahora a su encuentro, y dile: ¿Estás en paz? ¿Está en paz tu marido? ¿Está en paz el muchacho? Ella respondió: Shalom."},
        {"27": "Pero al llegar al monte ante Eliseo, ella se aferró a sus pies. Y Giezi se acercó para apartarla, pero Eliseo dijo: Déjala, porque su alma está en amargura, y YHVH me lo ha ocultado, y no me lo ha declarado."},
        {"28": "Entonces dijo ella: ¿Acaso pedí un hijo a mi señor? ¿No te dije que no me engañaras?"},
        {"29": "Y él dijo a Giezi: Ciñe tus lomos, y toma mi cayado en tu mano y vete. Si alguno te encuentra, no lo saludes, y si alguien te saluda, no le respondas, y pon mi cayado sobre el rostro del muchacho."},
        {"30": "Y dijo la madre del muchacho: ¡Vive YHVH y vive tu alma que no te dejaré! Y él se levantó y la siguió."},
        {"31": "Y Giezi se adelantó a ellos, y puso el cayado sobre el rostro del muchacho, pero no hubo voz ni reacción, así que volvió a su encuentro y le declaró, diciendo: El muchacho no despierta."},
        {"32": "Cuando Eliseo llegó a la casa, he aquí el muchacho muerto, tendido sobre su cama."},
        {"33": "Entonces entró, cerró la puerta tras ellos dos, y oró a YHVH."},
        {"34": "Después subió y se echó sobre el muchacho, y puso su boca sobre la suya, sus ojos sobre los suyos, y sus manos sobre las suyas; se tendió así sobre él, y la carne del muchacho se calentó."},
        {"35": "Y dio vueltas y se paseó de un lado a otro por la casa, y subió y se inclinó sobre el muchacho siete veces, y el muchacho abrió sus ojos."},
        {"36": "Y llamó a Giezi y dijo: Llama a esta sunamita. Entonces la llamó, y cuando ella llegó, él le dijo: ¡Alza a tu hijo!"},
        {"37": "Y así entró dentro y cayó a sus pies postrándose en tierra. Después alzó a su hijo y salió."},
        {"38": "Y Eliseo volvió a Gilgal."},
        {"39": "Había entonces hambre en la tierra, y los hijos de los profetas se sentaron delante de él, y dijo a su siervo: Prepara la olla grande y guisa un potaje para los hijos de los profetas."},
        {"40": "Y uno salió al campo a recoger hierbas, y encontró una enredadera silvestre, y recogió de ella calabazas silvestres hasta llenar su faldón, y las echó en la olla del potaje, pero no sabían lo que era."},
        {"41": "Y sirvió a los hombres para que comieran. Pero sucedió que cuando comían del potaje, gritaron diciendo: ¡Varón de Ha-Elohim, hay muerte en esa olla! Y no pudieron comer."},
        {"42": "Pero él dijo: Traedme harina. Y la echó en la olla y dijo: Sirve a la gente para que coma. Y no hubo nada malo en la olla."},
        {"43": "Un hombre llegó de Bet-Léjem, y trajo al varón de Ha-Elohim veinte panes hechos de las primicias de la cebada y espigas de grano nuevo. Y dijo: Dadlo a la gente para que coma."},
        {"44": "Pero su criado preguntó: ¿Cómo pondré esto delante de cien hombres? Y él respondió: Dadlo a la gente para que coma, porque así dice YHVH: Comerán, y sobrará."},
        {"45": "Y comieron, y les sobró, conforme a la palabra de YHVH."}
    ],
    "notas": [
        {"►4.4": "echarás...Esto es,el aceite."},
        {"►4.6": "Y...TM añadesucedió. Se sigue LXX →§194."},
        {"►4.9": "nuestra casa...Lit.nosotros."},
        {"►4.13": "le dijo...Esto es,a Giezi;has estado solícita...El verbo implica unmovimiento ansiosoque, en determinado contexto, expresatemor(incluso terror), y en otros responde a ungran gozo. La expectación provocada por la visita del profeta hace que la sunamita actúe con tal ansiedad;yo habito...Es decir,vivo satisfecha en medio de mi pueblo."},
        {"►4.15": "Y...TM añadey él dijo: llámala. Se sigue LXX →§194."},
        {"►4.16": "señor mío...TM añadevarón de Dios. Se sigue LXX →§194."},
        {"►4.23": "shalom...Esto es,paz. Saludo semítico."},
        {"►4.25": "Eliseo...TM registravarón de Dios. Se sigue LXX."},
        {"►4.27": "Eliseo... Eliseo...TM registra dos vecesvarón de Dios. Se sigue LXX."},
        {"►4.29": "saludes...Lit.bendigas;saluda...Lit.bendice."},
        {"►4.35": "muchacho...TM registraestornudó el muchacho. Se sigue LXX;el muchacho abrió sus ojos...→§170 (n.° 8)."},
        {"►4.39": "calabazas...Planta rastrera muy venenosa;faldón...TM añadey regresó. Se sigue LXX →§194."},
        {"►4.42": "Bet-Léjem...TMregistraBaal-Salisa. Se sigue LXX (Texto Antioqueno) →§299;cebada...Rut 3.15, 17; Jn 6.9, 13;dijo...Esto es,Eliseo."},
        {"►4.43": "Comerán, y sobrará...→Mt 14.20; Mr 8.8."},
        {"►4.44": "y comieron...TM añadey lo puso delante de ellos. Se sigue LXX →§194."}
    ]
}
