{
  "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-d-reyes-2/c/0/i/23702527/capitulo-19",
  "archivo": "08-d-2-reyes_19.json",
  "libro": "2 REYES",
  "secciones": ["Viejo Pacto", "REINOS"],
  "capitulo": "19",
  "versiculos": [
    {"01": "Y aconteció que al oírlo el rey Ezequías, rasgó sus vestidos, se cubrió de saco, y fue a la Casa de YHVH."},
    {"02": "Y envió a Eliaquim, el mayordomo, a Sebna, el escriba, y a los ancianos de los sacerdotes, cubiertos de saco, al profeta Isaías ben Amoz."},
    {"03": "Y le dijeron: Así ha dicho Ezequías: ¡Hoy es día de angustia, de castigo y de blasfemia: los hijos están para salir del vientre, pero no hay fuerzas para parirlos!"},
    {"04": "Quizá YHVH tu Elohim escuche todas las palabras del Rabsaces, a quien el rey de Asiria, su amo, envió para vituperar al Elohim viviente, y reprenda las palabras que YHVH tu Elohim ha oído. Eleva, por tanto, una oración a favor del remanente que aún nos queda."},
    {"05": "Así los siervos del rey Ezequías se presentaron ante Isaías,"},
    {"06": "e Isaías les respondió: Así diréis a vuestro señor: Así dice YHVH: No temas las palabras que has oído, por las cuales los sirvientes del rey de Asiria han blasfemado."},
    {"07": "He aquí pondré un espíritu sobre él, y oirá un rumor, y se volverá a su propia tierra, y en su propia tierra lo haré caer a espada."},
    {"08": "Cuando el Rabsaces oyó que el rey de Asiria había partido de Laquis, regresó y lo halló combatiendo contra Libna."},
    {"09": "Pero cuando oyó decir que Tirhaca, rey de Etiopía, había salido a luchar contra él, envió nuevamente mensajeros a Ezequías, diciendo:"},
    {"10": "No te engañe tu Elohim, en el cual confías, diciendo: Jerusalén no será entregada en mano del rey de Asiria."},
    {"11": "He aquí tú has escuchado lo que los reyes de Asiria han hecho a todas las tierras, destruyéndolas, ¿y tú te librarás?"},
    {"12": "¿Acaso los dioses de las naciones las pudieron librar de la destrucción de mis padres, esto es, a Gozán, Harán y Resef, y a los hijos de Edén que estaban en Telasar?"},
    {"13": "¿Dónde está el rey de Hamat, o el rey de Arfad, o el rey de Sefarvaim, o de Hena, o de Iva?"},
    {"14": "Y recibió Ezequías la carta de mano de los mensajeros y la leyó, y subió a la Casa de YHVH, y la desplegó Ezequías delante de YHVH,"},
    {"15": "y dijo: ¡Oh YHVH Elohim de Israel, entronizado sobre querubines! ¡Solo Tú eres el Ha-Elohim de todos los reinos de la tierra! Tú hiciste los cielos y la tierra."},
    {"16": "Inclina tu oído, oh YHVH, y escucha; abre tus ojos, oh YHVH, y observa. Escucha las palabras que ha enviado Senaquerib para vituperar al Elohim viviente."},
    {"17": "Cierto es, oh YHVH, que los reyes de Asiria han asolado los pueblos,"},
    {"18": "y han arrojado sus dioses al fuego, porque ellos no son Elohim, sino obra de manos de hombres, de madera y de piedra; por eso los han destruido."},
    {"19": "Ahora, pues, oh YHVH Elohim nuestro, sálvanos de su mano, y sepan todos los reinos de la tierra que sólo Tú, oh YHVH, eres Elohim."},
    {"20": "E Isaías ben Amoz envió a decir a Ezequías: Así dice YHVH Elohim de Israel: He escuchado lo que me has rogado acerca de Senaquerib, rey de Asiria."},
    {"21": "Esta es la palabra que dice YHVH acerca de él: La virgen hija de Sión te menosprecia, se burla de ti; La hija de Jerusalén menea despectiva la cabeza detrás de ti."},
    {"22": "¿A quién has vituperado y contra quién has blasfemado? ¿Contra quién has alzado la voz y elevado tus ojos con altivez? Contra el Santo de Israel."},
    {"23": "Por mano de tus mensajeros has vituperado a Adonai, y has dicho: Con la multitud de mis carros yo he escalado la cima de las montañas, a lo más inaccesible del Líbano, y de allí he cortado los cedros altos y lo mejor de sus cipreses, y he entrado en su más remoto refugio, en su bosque más frondoso."},
    {"24": "He cavado pozos, y bebido aguas extranjeras, y con las plantas de mis pies he secado todos los ríos de Egipto."},
    {"25": "Lo hice, y ahora lo hago venir, para que conviertas ciudades fortificadas en montones de ruinas,"},
    {"26": "y sus habitantes, faltos de fuerza con la vergüenza de la derrota, sean como la hierba del campo, hierba tierna, herbaje de azoteas, y mies agostada antes de espigar."},
    {"27": "Pero sé cómo te sientas, cómo sales y cómo entras, y cómo te enfureces contra mí."},
    {"28": "A causa de tu furia contra mí y por cuanto tu soberbia ha subido hasta mis oídos, pondré mi argolla en tu nariz, y mi brida en tu hocico; y te haré volver por el camino por donde viniste."},
    {"29": "Y esta será la señal para ti: Este año comerás lo que brote del grano caído, y el segundo año lo que brote sin sembrar; y al tercer año sembrarás y segarás, y plantarás viñas y comerás su fruto."},
    {"30": "Y el remanente que quede de la casa de Judá, echará nuevamente raíces hacia abajo, y llevará fruto hacia arriba."},
    {"31": "Porque de Jerusalén saldrá un remanente, y del monte Sión los que se salven. ¡El celo de YHVH Sebaot hará esto!"},
    {"32": "Por tanto, así dice YHVH respecto al rey de Asiria: No entrará en esta ciudad, ni disparará ahí ninguna saeta, ni se acercará a ella con escudo, ni levantará contra ella terraplén."},
    {"33": "Por el camino que vino, por el mismo se volverá; y nunca entrará en esta ciudad. Oráculo de YHVH."},
    {"34": "Por cuanto Yo defenderé esta ciudad para salvarla, a causa de mí, y de mi esclavo David."},
    {"35": "Y aconteció que el Ángel de YHVH salió en la noche e hirió a ciento ochenta y cinco mil en el campamento de los asirios, y cuando se levantaron de madrugada, he aquí todos eran cadáveres."},
    {"36": "Entonces Senaquerib rey de Asiria partió y se retiró, y habitó en Nínive."},
    {"37": "Y cuando estaba postrado en el templo de su dios Nisroc, aconteció que Adramelec y Sarezer lo mataron a espada y huyeron a la tierra de Ararat; y su hijo Esar-Hadón reinó en su lugar."}
  ],
  "notas": [
    {"►19.3": "parirlos...Lit.han llegado hasta la salida. Heb.ad mashber = hasta la ruptura."},
    {"►19.6": "han blasfemado...TM añade contra mí. Se sigue LXX →§194."},
    {"►19.7": "espíritu...Heb.ruaj = viento, espíritu, aliento, carácter, disposición. En esta última acepción, denota un impulso inexplicable e irresistible para hacer algo."},
    {"►19.9": "oyó...Esto es, el rey de Asiria."},
    {"►19.10": "TM añade Así diréis a Ezequías, rey de Judá. Se sigue LXX →§194."},
    {"►19.13": "el rey...TM añade de la ciudad de. Se sigue LXX →§194."},
    {"►19.15": "TM añade Y oró Ezequías delante de YHVH. Se sigue LXX →§194."},
    {"►19.17": "pueblos...TM añade y sus tierras. Se sigue LXX →§194."},
    {"►19.19": "nuestro...TM añade te ruego. Se sigue LXX →§194."},
    {"►19.23": "cipreses...Otra traducción posible: abetos; frondosos...Lit.el jardín de su bosque."},
    {"►19.25": "TM añade inicio del versículo. Se sigue LXX →§194."},
    {"►19.26": "la derrota...Esto es, de ser llevado cautivo; herbaje de azoteas...Esto es, que no tiene suficiente raíz."},
    {"►19.28": "argolla...Esto es, aro que controla el animal por su nariz."},
    {"►19.29": "para ti...Esto es, a Ezequías."},
    {"►19.35": "salió...TM añade aquella. Se sigue LXX →§194."},
    {"►19.37": "Adramelec y Sarezer...Otras versiones añaden sus hijos."}
  ]
}
