{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-d-reyes-2/c/0/i/23702656/capitulo-11",
    "archivo": "08-d-2-reyes_11.json",
    "libro": "2 REYES",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "11",
    "versiculos": [
        {"01": "Cuando Atalía, madre de Ocozías, vio que su hijo había muerto, se levantó para destruir a toda la estirpe real."},
        {"02": "Pero Josaba, hija del rey Joram y hermana de Ocozías, tomó a Joás ben Ocozías, y furtivamente lo quitó de entre los hijos del rey que estaban siendo asesinados, y lo escondió con su nodriza en un cuarto. Así lo escondieron de Atalía, y no fue asesinado."},
        {"03": "Y estuvo escondido con ella en la Casa de YHVH seis años. Entre tanto, Atalía reinaba en el país."},
        {"04": "En el año séptimo, Joiada envió y tomó a los capitanes de centurias de los cereteos y peleteos, y los trajo consigo a la Casa de YHVH, e hizo un pacto con ellos conjurándolos por YHVH. Luego Joiada les mostró al hijo del rey,"},
        {"05": "y les ordenó, diciendo: Esto es lo que haréis:"},
        {"06": "El día del shabbat, un tercio de vosotros entrará al atrio y mantendrá vigilada la casa real, un tercio estará en la puerta de Shur y otro tercio detrás del patio de la guardia, manteniendo la vigilancia de la Casa."},
        {"07": "Las otras dos secciones de entre vosotros, todos los que salen de servicio el shabbat, montarán guardia en la Casa de YHVH, junto al rey."},
        {"08": "Y cada uno de vosotros, arma en mano, rodearéis bien al rey, y quien pretenda penetrar en las filas será muerto; asimismo acompañaréis al rey cuando salga y cuando entre."},
        {"09": "Y los capitanes de centuria hicieron conforme a todo lo que el sabio Joiada había ordenado, y cada uno tomó a sus hombres, los que entraban el shabbat con los que salían el shabbat, y fueron al sacerdote Joiada."},
        {"10": "Y el sacerdote entregó a los capitanes de centuria las lanzas y los escudos que habían sido del rey David, que estaban en la Casa de YHVH."},
        {"11": "Y los peleteos se emplazaron desde el lado sur de la Casa hasta el lado norte de la Casa, entre el altar y la Casa, cada uno arma en mano alrededor del rey."},
        {"12": "Sacó luego al hijo del rey, le puso la corona, le dio el testimonio, y lo proclamó rey, y lo ungieron, y aplaudieron gritando: ¡Viva el rey!"},
        {"13": "Cuando Atalía oyó el tumulto del pueblo que corría, se dirigió al pueblo en la Casa de YHVH."},
        {"14": "Y miró, y he aquí, según la costumbre, el rey estaba de pie junto a la columna, y los cantores y los trompeteros estaban ante el rey, y todo el pueblo de la tierra se regocijaba y tocaba trompetas. Entonces Atalía, rasgó sus vestidos y gritó: ¡Traición! ¡Traición!"},
        {"15": "Y el sacerdote Joiada mandó a los capitanes de centuria encargados de la tropa, y les dijo: ¡Dejad que salga entre las filas, pero quien la siga, matadlo a cuchillo! Pues el sacerdote había ordenado: ¡No sea muerta en la Casa de YHVH!"},
        {"16": "Le dieron pues paso, y ella salió por el camino de Shur hacia a la casa real, y allí la ejecutaron."},
        {"17": "Y Joiada hizo un pacto entre YHVH y el rey y el pueblo, de que ellos serían el pueblo de YHVH, asimismo entre el rey y el pueblo."},
        {"18": "Y todo el pueblo de la tierra fue al templo de Baal, y lo destruyeron; destrozaron completamente sus altares y sus imágenes, y mataron a Matán, sacerdote de Baal, ante los altares. Y el sacerdote estableció la vigilancia para la Casa de YHVH."},
        {"19": "Después tomó a los capitanes de centuria, a los quereteos y peleteos, y a todo el pueblo de la tierra, e hicieron bajar al rey desde la Casa de YHVH, y entraron a la casa real por el camino del patio de la guardia, y él se sentó en el trono de los reyes."},
        {"20": "Y todo el pueblo de la tierra se alegró, y la ciudad reposó, pues habían matado a espada a Atalía en la casa real."},
        {"21": "Era Joás de siete años cuando comenzó a reinar."}
    ],
    "notas": [
        {"►11.1": "destruir...Es decir,se dispuso a exterminar a la descendencia real."},
        {"►11.4": "TM omite Joiada→§213."},
        {"►11.6": "Shur...Esto es,de las caballerizas;Casa...TM añade por turnos. Se sigue LXX →§194;§213."},
        {"►11.7": "vosotros...Esto es,los soldados que protegían al rey."},
        {"►11.9": "sabio...TM registra sacerdote. Se sigue LXX."},
        {"►11.11": "→§213."},
        {"►11.12": "sacó...Esto es,Joiada;testimonio...Esto es,el rollo de la ley."},
        {"►11.13": "→§213."},
        {"►11.14": "→§213."},
        {"►11.15": "entre las filas...Prob.escoltadla."},
        {"►11.17": "pueblo de YHVH...Es decir,por guardarle fidelidad y no ir tras otros dioses."},
        {"►11.18": "completamente...Lit.perfectamente;vigilancia...Lit.guardias. Es decir,turnos de guardia."},
        {"►11.21": "El TM coloca este v. como 12.1. Ello provoca desfase de numeración del c. 12 respecto a otras versiones. Por consiguiente el c. 12 tiene un v. más en el texto hebreo pero el contenido no varía."}
    ]
}
