{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-d-reyes-2/c/0/i/23702563/capitulo-18",
    "archivo": "08-d-2-reyes_18.json",
    "libro": "2 REYES",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "18",
    "versiculos": [
        {"01": "En el año tercero de Oseas ben Ela, rey de Israel, comenzó a reinar Ezequías ben Acaz, rey de Judá."},
        {"02": "Cuando comenzó a reinar era de veinticinco años, y reinó veintinueve años en Jerusalén. El nombre de su madre era Abi, hija de Zacarías."},
        {"03": "E hizo lo recto ante los ojos de YHVH, conforme a todo lo que había hecho David su padre."},
        {"04": "Él quitó los lugares altos, hizo trizas las estatuas, y taló la Asera. También hizo pedazos la serpiente de bronce que había hecho Moisés, a la cual llamó Nehustán, porque hasta aquellos días los hijos de Israel le quemaban incienso."},
        {"05": "En YHVH, Elohim de Israel, puso su confianza. Ni antes ni después de él hubo otro como él entre todos los reyes de Judá,"},
        {"06": "pues se apegó a YHVH y no se apartó de Él, sino que guardó los mandamientos que había ordenado a Moisés."},
        {"07": "Y YHVH estuvo con él, y prosperaba en todo lo que hacía. Él se rebeló contra el rey de Asiria, y no le sirvió."},
        {"08": "Hirió también a los filisteos hasta Gaza y su territorio, desde las torres de los atalayas hasta la ciudad fortificada."},
        {"09": "En el cuarto año del rey Ezequías, que era el año séptimo de Oseas ben Ela, rey de Israel, aconteció que Salmanasar, rey de Asiria, subió contra Samaria y la asedió."},
        {"10": "Al cabo de tres años la capturaron; es decir, en el año sexto de Ezequías, que era el año noveno de Oseas rey de Israel, Samaria fue conquistada."},
        {"11": "El rey de Asiria llevó cautivos a los israelitas a Asiria, y los puso en Halah y en Habor, junto al río Gozán, y las ciudades de los medos,"},
        {"12": "por cuanto no habían atendido a la voz de YHVH su Elohim, sino que quebrantaron su pacto; no escucharon ni pusieron por obra todo lo que Moisés, esclavo de YHVH, había ordenado."},
        {"13": "Y en el año decimocuarto del rey Ezequías, Senaquerib rey de Asiria subió contra las ciudades fortificadas de Judá y las conquistó."},
        {"14": "Entonces Ezequías rey de Judá envió a decir al rey de Asiria en Laquis: Me he equivocado; retírate de mí, y aceptaré lo que me impongas. Y el rey de Asiria impuso a Ezequías rey de Judá trescientos talentos de plata y treinta talentos de oro."},
        {"15": "Y Ezequías entregó toda la plata que había en la Casa de YHVH y en los tesoros de la casa real."},
        {"16": "En aquel tiempo Ezequías desmanteló las puertas de la Casa de YHVH, y los soportes que había recubierto el mismo Ezequías rey de Judá, y los entregó al rey de Asiria."},
        {"17": "Después el rey de Asiria envió desde Laquis a Jerusalén, al Tartán, al Rabsaris y al Rabsaces con un gran ejército contra el rey Ezequías a Jerusalén. Y cuando subieron, llegaron y se apostaron junto al acueducto del estanque superior, que está camino del Campo del Lavador."},
        {"18": "Y llamaron al rey. Entonces salieron hacia ellos Eliaquim ben Hilcías, que estaba a cargo del palacio, Sebna el escriba, y Joa ben Asaf, el cronista."},
        {"19": "Y el Rabsaces les dijo: Decid ahora a Ezequías: El gran rey, el rey de Asiria, dice así: ¿En qué fundas tu confianza?"},
        {"20": "¿Piensas que la estrategia y el poder para la guerra es cuestión de palabras? ¿En quién confías para rebelarte contra mí?"},
        {"21": "¿Acaso confías en ese bastón de caña quebrada que es Egipto? que quien se apoya en él, se le clava en la mano y se la atraviesa. Así es Faraón rey de Egipto para los que confían en él."},
        {"22": "Y si me decís: Nosotros confiamos en YHVH nuestro Elohim, ¿acaso no es ese por el cual los lugares altos y altares ha suprimido Ezequías, exigiendo a Judá y a Jerusalén que se postren ante este altar en Jerusalén?"},
        {"23": "Ahora pues, haz una apuesta con mi señor, el rey de Asiria, y yo te daré dos mil caballos, si es que tienes quien los monte."},
        {"24": "¿Cómo te atreves a desairar a un capitán, o al menor de los esclavos de mi señor, confiando en los carros y en los jinetes de Egipto?"},
        {"25": "¿Acaso he subido para destruir este lugar sin consultar a YHVH? Pues YHVH me ha dicho: ¡Sube contra esta tierra y destrúyela!"},
        {"26": "Entonces Eliaquim ben Hilcías, y Sebna y Joa, dijeron al Rabsaces: Te rogamos que hables a tus siervos en arameo, que nosotros lo entendemos. No nos hables en judío ante la gente que está sobre el muro."},
        {"27": "Pero el Rabsaces les respondió: ¿Acaso me ha enviado mi señor a deciros estas palabras solo a tu señor y a ti, y no a los hombres que están sentados en el muro, expuestos a comerse con vosotros sus propios excrementos y beber su propia orina?"},
        {"28": "Y poniéndose de pie el Rabsaces, gritó a gran voz en judío, y habló, diciendo: ¡Escuchad palabra del gran rey, el rey de Asiria!"},
        {"29": "Así dice el rey: Que no os engañe Ezequías, porque no podrá libraros de mi mano."},
        {"30": "Y que Ezequías no os haga confiar en YHVH, diciendo: Ciertamente YHVH nos librará, y esta ciudad no será entregada en mano del rey de Asiria."},
        {"31": "No escuchéis a Ezequías, porque así dice el rey de Asiria: Haced la paz conmigo y salid a mí, y cada uno comerá de su vid y de su higuera, y cada uno beberá el agua de su pozo,"},
        {"32": "hasta que yo venga para llevaros a una tierra como vuestra propia tierra; tierra de grano y de mosto, tierra de pan y de viñas, tierra de olivos, de aceite y de miel; y viviréis, y no moriréis. No escuchéis a Ezequías, que os persuade diciendo: YHVH nos librará."},
        {"33": "¿Acaso alguno de los dioses de las naciones ha podido librar a su tierra de la mano del rey de Asiria?"},
        {"34": "¿Dónde están los dioses de Hamat y de Arfad? ¿Dónde están los dioses de Sefarvaim? ¿Libraron a Samaria de mi mano?"},
        {"35": "¿Quiénes, de entre todos los dioses de las naciones, han librado a sus tierras de mi mano, para que YHVH libre a Jerusalén de mi mano?"},
        {"36": "Pero callaron y no le respondieron palabra alguna, pues había una consigna del rey que decía: No le respondáis."},
        {"37": "Y Eliaquim ben Hilcías, que estaba sobre la casa, Sebna, el escriba, y Joa ben Asaf, el cronista, fueron a Ezequías con sus vestidos rasgados, y le comunicaron las palabras del Rabsaces."}
    ],
    "notas": [
        {"►18.2": "Abi...Esto es, mi padre. Abía en 2 Cr 29.1."},
        {"►18.4": "Nehustán...Esto es, pedazo de bronce."},
        {"►8.6": "mandamientos que...TM añade YHVH. Se sigue LXX →§194."},
        {"►18.13-20.11": "→§232."},
        {"►18.13": "contra...TM añade todas. Se sigue LXX →§194."},
        {"►18.14": "equivocado...Lit. errar el blanco. En el contexto bíblico, pecar."},
        {"►18.16": "Se inserta el mismo para suplir elipsis del original."},
        {"►18.17": "Tartán, Rabsaris, Rabsaces... Más altos títulos del imperio babilónico; Ezequías...TM añade y subieron y llegaron. Se sigue LXX →§194."},
        {"►18.26": "dijeron...Lit. dijo; arameo...Dialecto de los habitantes de Judá."},
        {"►18.27": "Se inserta solo para suplir elipsis del original."},
        {"►18.32": "mosto...Esto es, jugo de la uva antes de fermentar; aceite...Esto es, aceite virgen, no procesado."},
        {"►18.34": "Sefarvaim...TM añade Hena e Iva. Se sigue LXX →§194."},
        {"►18.36": "Pero...TM añade el pueblo. Se sigue LXX →§194."}
    ]
}
