{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-d-reyes-2/c/0/i/23702689/capitulo-07",
    "archivo": "2_reyes_07.json",
    "libro": "2 REYES",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "07",
    "versiculos": [
        {"01": "Y Eliseo dijo: Oíd palabra de YHVH: Así dice YHVH: ¡Mañana a esta hora: una medida de flor de harina por un siclo, y dos medidas de cebada por un siclo, en la puerta de Samaria!"},
        {"02": "Entonces, el oficial sobre cuya mano se apoyaba el rey, respondió a Eliseo diciendo: Aun haciendo YHVH cataratas en los cielos, ¿sucederá tal cosa? Y Eliseo dijo: He aquí lo verás con tus propios ojos, pero no comerás de ello."},
        {"03": "Y había cuatro leprosos a la entrada de la puerta que se habían dicho: ¿Por qué nos quedamos aquí hasta morir?"},
        {"04": "Si decidiéramos entrar en la ciudad, la hambruna está en la ciudad y moriremos allí; y si nos quedamos aquí, también moriremos. Ahora, pues, vayamos y pasémonos al ejército de los sirios; si nos dejan con vida, viviremos, y si nos matan, no haremos más que morir."},
        {"05": "Y se levantaron al alba para ir al campamento de los sirios, y cuando llegaron a la parte exterior del campamento de los sirios, he aquí, no había nadie."},
        {"06": "Porque Adonai había hecho oír en el campamento de los sirios estruendo de carros, y ruido de caballos, y estrépito de un gran ejército; y cada uno había dicho a su compañero: ¡He aquí el rey de Israel ha tomado a sueldo contra nosotros a los reyes de los hititas y a los reyes de Egipto para que vengan contra nosotros!"},
        {"07": "Por lo que se levantaron y huyeron al anochecer, abandonando sus tiendas, y sus caballos, y sus asnos; dejando el campamento tal como estaba, y habían huido por sus vidas."},
        {"08": "Cuando estos leprosos llegaron a la parte exterior del campamento, entraron en una tienda, y comieron y bebieron, y sacaron de allí plata, y oro, y vestidos, y se fueron y lo escondieron; luego regresaron y entraron en otra tienda, y también se llevaron cosas de allí, y se fueron y las escondieron."},
        {"09": "Después se dijeron el uno al otro: No es bueno lo que hacemos; este día es día de albricias, pero nosotros callamos, y si nos quedamos hasta la mañana, nuestra iniquidad nos alcanzará. Vayamos pues, entremos, e informemos en la casa del rey."},
        {"10": "Y fueron y vocearon a la puerta de la ciudad, y les informaron, diciendo: Entramos al campamento de los sirios, y he aquí, no hay allí hombre, ni voz alguna de hombre, sino caballos atados y asnos, y las tiendas intactas."},
        {"11": "Entonces los centinelas gritaron, y lo anunciaron dentro de la casa real."},
        {"12": "Y el rey se levantó de noche, y dijo a sus siervos: Ahora os diré lo que han planeado los sirios: Saben que estamos hambrientos, y han salido del campamento para esconderse en el campo, diciendo: Cuando salgan de la ciudad, los prenderemos vivos y entraremos en la ciudad."},
        {"13": "Y uno de sus siervos contestó diciendo: Tomemos cinco de los caballos que quedan, de los abandonados en todo Israel por los que se han ido, y los enviaremos y veremos."},
        {"14": "Tomaron entonces dos carros con caballos, y el rey los envió tras el ejército de los sirios, diciendo: Id, y ved."},
        {"15": "Y fueron tras ellos hasta el Jordán, y he aquí, todo el camino estaba lleno de vestidos y utensilios que los sirios habían arrojado en su apuro. Y volvieron los mensajeros e informaron al rey."},
        {"16": "Entonces el pueblo salió y tomó el despojo del campamento de los sirios.Así, una medida de flor de harina fue vendida por un siclo, y dos medidas de cebada por un siclo, conforme a la palabra de YHVH."},
        {"17": "Y el rey había puesto junto a la puerta al oficial en cuya mano se apoyaba, y el pueblo lo pisoteó en la puerta, y murió, tal como había dicho el varón de Ha-Elohim, que había hablado cuando el rey bajó a él."},
        {"18": "Sucedió pues como Eliseo había hablado al rey, diciendo: ¡Dos medidas de cebada por un siclo, y una medida de flor de harina por un siclo, mañana a estas horas, en la puerta de Samaria!"},
        {"19": "Y el oficial había contestado a Eliseo, diciendo: He aquí, aun haciendo YHVH ventanas en los cielos, ¿sucederá tal cosa? Y él había respondido: He aquí lo verás con tus propios ojos, pero no comerás de ello."},
        {"20": "Y le sucedió así, pues el pueblo lo pisoteó en la puerta, y murió."}
    ],
    "notas": [
        {"►7.2": "oficial...Denota un alto cargo. ¿Escudero del rey? TM omiteEliseo. Se sigue LXX."},
        {"►7.6": "Muchos mss. registranYHVH."},
        {"►7.10": "Se sigue LXX."},
        {"►7.12": "planeado...Lit.nos han hecho."},
        {"►7.13": "Se sigue LXX."},
        {"►7.17": "pisoteó...Heb. verboramás=pisar, opisotear. No indica ni ausencia ni presencia de intención. Hebraísmo:pisar el barro→Is 41.25;pisar la uva→Is 63.3."},
        {"►7.18": "Eliseo...Se sigue LXX."},
        {"►7.19": "Eliseo...Se sigue LXX."}
    ]
}
