{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256749/capitulo-41",
    "archivo": "isaias_41.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"41",
    "versiculos":[
        {"01":"¡Sed dedicados a Mí, oh pueblos lejanos!Porque los príncipes obtendrán poder y entonces,¡Acercaos a consultar unidos y anunciad lo decidido!"},
        {"02":"¿Quién ha suscitado la justicia desde el oriente?Ya su paso le convoca victoria, le entrega pueblos y le somete reyes,Los dio como polvo a su espada, y como hojarasca arrebatada a su arco."},
        {"03":"Él los perseguirá, y la senda de sus pies proseguirá en paz."},
        {"04":"¿Quién lo planeó y lo ejecutó?Yo, el que anuncia el futuro de antemano.Yo, YHVH, que soy el primero, también soy con los postreros."},
        {"05":"Las tierras lejanas vieron esto y temieron,Temblaron los confines de la tierra,Se han acercado y han venido juntos."},
        {"06":"Cada cual ayuda a su prójimo, y dice a su hermano: ¡Esfuérzate!"},
        {"07":"El artesano anima al orfebre, y el que alisa con martillo, al que bate en el yunque, diciendo: ¡Buena está la soldadura! Y lo afirma con clavos, para que no se mueva."},
        {"08":"Pero tú, Israel, siervo mío,Jacob, a quien he escogido,Simiente de Abraham, mi amigo;"},
        {"09":"Tú, a quien tomé de los confines de la tierra,Y te llamé de sus extremos,A quien dije: Tú eres mi siervo,Te escogí y no te deseché;"},
        {"10":"No temas, porque Yo estoy contigo;No desmayes, porque Yo soy tu Elohim;Te fortaleceré y siempre te ayudaré,Sí, Yo te sostendré con mi diestra victoriosa."},
        {"11":"Serán avergonzados y confundidosTodos los que están airados contra ti,Serán como nada y pereceránLos que contienden contra ti."},
        {"12":"Buscarás a los que contienden contigo, y no los hallarás;Los que guerrean contra ti serán aniquilados, y dejarán de existir."},
        {"13":"Porque Yo, YHVH tu Elohim, soy el que sostengo tu diestra y te digo:"},
        {"14":"No temas, gusano de Jacob, oruga de Israel,Yo soy tu socorro, dice YHVH.¡El Santo de Israel es quien te está redimiendo!"},
        {"15":"He aquí, te convierto en trillo aguzado,Afilado y dentado;Trillarás los montes y los triturarás,Y como a tamo reducirás los collados;"},
        {"16":"Los aventarás, y el viento se los llevará,Y los esparcirá el torbellino;Pero tú te regocijarás con YHVH,Te gloriarás en el Santo de Israel."},
        {"17":"Los pobres y menesterosos buscan agua, y no la hay,Su lengua está reseca de sed.Yo, YHVH, les responderé;Yo, el Elohim de Israel, no los desampararé."},
        {"18":"Abriré ríos en las dunas,Manantiales en medio de las vaguadas,Convertiré el desierto en estanques,Y la tierra seca en manaderos de agua."},
        {"19":"Plantaré en el desierto cedros, acacias, mirtos y olivos;Pondré en la estepa cipreses, olmos y alerces juntamente,"},
        {"20":"Para que vean y conozcan,Y adviertan y entiendan a una,Que la mano de YHVH ha hecho esto,Que el Santo de Israel lo ha creado."},
        {"21":"¡Presentad vuestra causa!, dice YHVH,¡Aducid vuestras pruebas!, dice el Rey de Jacob."},
        {"22":"¡Que se adelanten y nos anuncien lo que ha de venir!Declaradnos las cosas pasadas, y reflexionaremos sobre ellas,O hacednos oír las cosas por venir, para que conozcamos su fin."},
        {"23":"Anunciadnos lo que ha de venir en el futuro,Y sabremos que sois dioses.Haced algo, bueno o malo, para que nos maravillemos y lo veamos."},
        {"24":"Pero he aquí, vosotros sois nada,Y vuestras obras, pura vanidad;¡Abominable el que os escoge!"},
        {"25":"Del norte suscité a uno, y vino;Del nacimiento del sol invocará mi Nombre;Pisoteará príncipes como a lodo,Como el alfarero pisa la arcilla."},
        {"26":"¿Quién lo anunció desde el principio para que lo supiéramos?¿O de antemano, para que dijéramos: Es justo?Ciertamente no hay quien lo anuncie, ni quien lo haga oír,Ni hay quien oiga vuestras palabras."},
        {"27":"Yo soy el primero que declaré esto a Sión,Y a Jerusalén le di un portador de buenas nuevas."},
        {"28":"Miré, y no había nadie; entre ellos no había consejero a quien yo preguntara y me respondiera."},
        {"29":"He aquí, todos ellos son vanidad, y sus obras nada son;Viento y vanidad son sus imágenes de fundición."}
    ],
    "notas":[
        {"►41.1":"Se sigue LXX →§194."},
        {"►41.2":"justicia... →§168."},
        {"►41.8":"Abraham, mi amigo... →Stg 2.23."},
        {"►41.14":"gusano de Jacob... →§296."},
        {"►41.19":"cedros... acacias... mirtos... olivos... cipreses... olmos... alerces... →§296."}
    ]
}