{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256824/capitulo-51",
    "archivo": "isaias_51.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"51",
    "versiculos":[
        {"01":"Los que vais tras la justicia, escuchadme,Los que buscáis a YHVH.Mirad a la roca de donde fuisteis tallados,La cantera de donde fuisteis extraídos."},
        {"02":"Mirad a Abraham, vuestro padre,Y a Sara, que os dio a luz;Que estando solo lo llamé,Lo bendije y lo multipliqué."},
        {"03":"Ciertamente YHVH consolará a Sión,Consolará todos sus lugares desolados;Convertirá su desierto en un Edén,Su yermo en paraíso de YHVH;Allí habrá gozo y alegría,Acciones de gracias y voz de melodía."},
        {"04":"¡Estadme atentos, pueblo mío,Prestadme oídos, nación mía!,Pues de mí sale la ley,Y estableceré Mi justicia para luz de los pueblos."},
        {"05":"De súbito haré llegar mi victoria;Mi salvación ha salido ya,Y mi brazo juzgará a los pueblos;Las costas lejanas esperarán en Mí,Y confiarán en mi brazo."},
        {"06":"¡Alzad vuestros ojos a los cielos,Y contemplad la tierra, acá abajo!,Porque los cielos se desvanecerán como el humo,La tierra se envejecerá como un vestido,Y los que la habitan morirán de igual manera;Pero mi salvación durará eternamente,Y mi justicia nunca será abolida."},
        {"07":"¡Escuchadme, los que conocéis mi justicia,Pueblo en cuyo corazón está mi ley!No temáis la afrenta de los hombres,Ni os acobardéis por sus vituperios,"},
        {"08":"Porque como a un vestido los comerá la polilla,Y como a lana los devorará el gusano;Pero mi justicia durará eternamente,Y mi salvación por los siglos de los siglos."},
        {"09":"¡Despierta, despierta, oh brazo de YHVH, y vístete de fuerza!¡Despiértate, como en antaño, como en las generaciones antiguas!¿No eres Tú el que tajó a Rahab, y el que traspasó al dragón?"},
        {"10":"¿No eres Tú el que secó el mar, y las aguas del gran abismo?¿El que convirtió en camino las honduras del mar, para que pasaran los redimidos?"},
        {"11":"Así, serán devueltos redimidos por YHVH,Y entrarán en Sión con alegría,Un regocijo eterno estará sobre sus cabezas;Los abrazará el regocijo, la alabanza y la alegría,Y la tristeza, el dolor y el lamento habrán huido."},
        {"12":"¡Yo, Yo soy quien os consuela!¿Quién eres tú para que temas al mortal;A hombres, que son como la hierba?"},
        {"13":"¿Has olvidado a YHVH, tu Hacedor,Que extendió los cielos y cimentó la tierra?¿Y continuamente, todo el día, has temido la furia del que oprime,Cuando se dispone a destruir?Pero, ¿dónde está la furia del opresor?"},
        {"14":"El que está encorvado será libertado pronto;No morirá en la mazmorra, ni le faltará su pan."},
        {"15":"Porque Yo soy YHVH tu Elohim,Que agito el mar y hago bramar sus olas;YHVH Sebaot es mi Nombre."},
        {"16":"He puesto mis palabras en tu boca,Y con la sombra de mi mano te he cubierto,Para que Yo extienda los cielos y cimiente la tierra,Y diga a Sión: ¡Pueblo mío eres tú!"},
        {"17":"¡Despierta, despierta, levántate, oh Jerusalén,Que has bebido de la mano de YHVH el cáliz de su ira;Que has bebido hasta la última gota el cáliz del aturdimiento!"},
        {"18":"De todos los hijos que dio a luz, no hay quien la guíe;De todos los hijos que crió, no hay quien la tome de la mano."},
        {"19":"Estas dos cosas te han acaecido:¿Quién se dolerá de ti?Desolación y destrucción, hambre y espada,¿quién te consolará?"},
        {"20":"Tus hijos han desfallecido, yacen en las encrucijadas de todas las calles,Como antílope en la red,Llenos de la ira de YHVH, de la reprensión de tu Elohim."},
        {"21":"Oye, pues, ahora esto, afligida, ebria, y no de vino:"},
        {"22":"Así dice tu Soberano YHVH, tu Elohim, que aboga por su pueblo:He aquí, he quitado de tu mano el cáliz del aturdimiento,La copa de mi ira; nunca más la beberás."},
        {"23":"Y la pondré en mano de tus verdugos, que decían a tu alma:¡Póstrate, para que pasemos!Y tú pusiste tu espalda como tierra,Y como calle, para los que pasaban."}
    ],
    "notas":[
        {"►51.9":"Rahab... →§296."},
        {"►51.11":"Se sigue LXX →§194."},
        {"►51.19":"Se sigue LXX →§194."}
    ]
}