{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256747/capitulo-40",
    "archivo": "isaias_40.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"40",
    "versiculos":[
        {"01":"¡Consolad, consolad a mi pueblo, dice vuestro Elohim!"},
        {"02":"¡Hablad al corazón de Jerusalén!¡Gritadle que su dura milicia ha terminado,Y su culpa ha sido cancelada!Pues de mano de YHVH ha recibido el doble por sus pecados."},
        {"03":"Una voz grita en el desierto:¡Allanad el camino de Adonai!¡Practicad las sendas derechas de nuestro Elohim!"},
        {"04":"Que los valles se levanten,Que los montes y las colinas se abajen,Que lo torcido se enderece y lo escabroso se allane,"},
        {"05":"Y será manifestada la gloria de YHVH,Y toda carne verá la salvación de Elohim,Porque Adonai lo dijo."},
        {"06":"Una voz dice: ¡Proclama!Otra responde: ¿Qué proclamaré?Que toda carne es como hierba,Y toda su gloria como flor de hierba,"},
        {"07":"Sécase la hierba y marchítase la flor,"},
        {"08":"Pero la Palabra de nuestroElohim permanece para siempre."},
        {"09":"¡Súbete a un monte alto, oh Sión,Anunciadora de buenas noticias!¡Alza fuerte tu voz, oh Jerusalén,Anunciadora de buenas noticias!¡Álzala, no temas!Di a las ciudades de Judá:¡Aquí está vuestro Elohim!"},
        {"10":"¡Mirad: Adonai YHVH viene con poder, y su brazo manda!¡He aquí su galardón con Él y su recompensa lo precede!"},
        {"11":"Apacentará su grey como pastor,Recogerá a los corderitos en sus brazos,Los llevará en su regazo,Y sustentará a las recién paridas."},
        {"12":"¿Quién midió a puñados el mar, o mensuró a palmos los cielos, o a cuartillos el polvo de la tierra?¿Quién pesó en balanza los montes, y en báscula las colinas?"},
        {"13":"¿Quién conoció la mente de Adonai?¿Quién fue su consejero?¿Quién lo instruirá?"},
        {"14":"O ¿a quién consultó para que lo instruyera?O ¿quién le mostró el juicio?O ¿quién le mostró el camino del conocimiento?"},
        {"15":"He aquí, las naciones le son gotas en un cubo;Valen lo que el polvillo de la balanza;Las islas le pesan lo que un grano de polvo;"},
        {"16":"El Líbano no basta para leña,Ni sus bestias alcanzan para el holocausto."},
        {"17":"Todas las naciones le son como nada,Le son estimadas como nada."},
        {"18":"¿Con quién compararéis a Elohim?¿Qué imagen le contrapondréis?"},
        {"19":"¿La estatua que funde el escultor y el orfebre recubre de oro y le suelda cadenas de plata?"},
        {"20":"El pobre escoge para su ofrenda un leño que no se pudra,Y se busca un hábil artesano que talle una imagen que no se tambalee."},
        {"21":"¿No sabéis? ¿No habéis oído?¿No os lo han dicho desde el principio?¿No habéis entendido la fundación del mundo?"},
        {"22":"Él está sentado sobre el círculo de la tierra,Cuyos habitantes le son como langostas;Él extiende los cielos como una cortina,Y los despliega como una tienda para morar."},
        {"23":"Él convierte en nada a los poderosos,Y a los que gobiernan la tierra, en cosa vana."},
        {"24":"Apenas plantados, apenas sembrados,Apenas su tallo echa raíz en la tierra,Sopla en ellos y se secan,Y el torbellino los lleva como hojarasca."},
        {"25":"¿A quién, pues, me haréis semejante o me compararéis?, dice el Santo."},
        {"26":"¡Alzad vuestros ojos a lo alto, y mirad!¿Quién creó estas cosas?El que saca y cuenta su ejército,Y a cada una llama por su nombre.¡Tal es la grandeza de su fuerza, que ninguna faltará!"},
        {"27":"¿Por qué, pues, dices, oh Jacob,Y hablas, oh Israel:Mi camino está oculto a YHVH,Y mi causa pasa inadvertida a mi Elohim?"},
        {"28":"¿No sabes? ¿No has oído que el Elohim eterno es YHVH,El cual creó los confines de la tierra?No desfallece, ni se fatiga con cansancio,Y su entendimiento no hay quien lo alcance."},
        {"29":"Él da esfuerzo al cansado,Y multiplica las fuerzas al que no tiene ningunas."},
        {"30":"Los muchachos se fatigan y se cansan,Los jóvenes flaquean y caen;"},
        {"31":"Pero los que esperan a YHVH tendrán nuevas fuerzas;Levantarán alas como las águilas;Correrán, y no se cansarán;Caminarán, y no se fatigarán."}
    ],
    "notas":[
        {"►40.3":"Una voz... →Mt 3.3; Mr 1.3; Lc 3.4; Jn 1.23."},
        {"►40.5":"Se sigue LXX →§194."},
        {"►40.6-8":"Se sigue LXX →§194."},
        {"►40.7":"Sécase la hierba... →1 P 1.24-25."},
        {"►40.13":"mente de Adonai... →Ro 11.34; 1 Co 2.16."}
    ]
}