{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256863/capitulo-66",
    "archivo": "isaias_66.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"66",
    "versiculos":[
        {"01":"Así dice Adonai:El Cielo es mi trono,Y la Tierra estrado de mis pies:¿Qué clase de casa me edificaréis?¿O cuál es el lugar de mi reposo?"},
        {"02":"¿No hizo mi mano todas estas cosas?Y así todas ellas llegaron a existir, dice Adonai.Pero Yo miraré al pobre y humilde de espíritu,Y que tiembla ante mi Palabra."},
        {"03":"El que inmola un buey,Es como si matara a un hombre;El que sacrifica un cordero,Es como si degollara a un perro;El que trae ofrenda vegetal,Es como si ofreciera sangre de cerdo;El que invoca y ofrece incienso,Es como si bendijera a un ídolo.Todos ellos escogieron su camino,Y su alma se deleita en sus abominaciones;"},
        {"04":"Pues Yo también escogeré sus castigos,Y les enviaré lo que más temen;Porque llamé, y nadie respondió;Hablé, y no escucharon;Hicieron lo malo ante mis ojos,Y escogieron lo que no me agrada."},
        {"05":"Oíd la Palabra de YHVH, los que tembláis ante su Palabra:Dicen vuestros hermanos que os aborrecen,Que os rechazan por causa de mi Nombre:¡Muestre ahora su gloria YHVH, y veamos vuestro gozo!Pero ellos serán avergonzados."},
        {"06":"¡Escuchad! Hay un tumulto en la ciudad.¡Escuchad! Viene del templo.¡Escuchad! YHVH da el pago a sus enemigos."},
        {"07":"¡Antes que estuviera de parto, dio a luz un hijo!¡Antes que le vinieran dolores, dio a luz un varón!"},
        {"08":"¿Quién ha oído cosa semejante?¿Quién ha visto cosas tales?¿Se engendra un país en un solo día?¿Se da a luz a un pueblo de una vez?Porque apenas sintió los dolores, Sión parió sus hijos."},
        {"09":"Yo, que abro la matriz,¿No haré parir?, dice YHVH.Yo, que hago engendrar,¿La voy a cerrar?, dice tu Elohim."},
        {"10":"¡Alegraos con Jerusalén,Gozaos con ella todos los que la amáis!¡Rebosad de júbilo con ella, los que por ella llevasteis luto!"},
        {"11":"Porque mamaréis sus pechos y os saciareis de sus consolaciones,Y gozosos, succionaréis las ubres de su gloria."},
        {"12":"Porque así dice YHVH:He aquí, Yo me inclino hacia ellos como un río de paz,Y como un torrente, derramo sobre ellos la gloria de los gentiles.Sus pequeños serán llevados en brazos,Y sobre las rodillas serán mimados."},
        {"13":"Como un hijo a quien consuela su madre,Así os consolaré Yo a vosotros,Y en Jerusalén seréis consolados."},
        {"14":"Y lo veréis, y se alegrará vuestro corazón,Y vuestros huesos reverdecerán como la hierba;Y la mano de YHVH será notoria a sus siervos,Y se indignará contra sus enemigos."},
        {"15":"Porque he aquí, YHVH vendrá con fuego,Y sus carros como un torbellino,Para descargar su ira con furor,Y su reprensión con llama de fuego."},
        {"16":"Porque YHVH juzgará con fuego y con su espada a toda carne;Y los muertos por YHVH serán multiplicados."},
        {"17":"Los que se santifican y se purifican en los huertos, uno tras otro, los que comen carne de cerdo y abominación y ratón, juntamente serán talados, dice YHVH."},
        {"18":"Porque Yo conozco sus obras y sus pensamientos; tiempo vendrá para juntar a todas las naciones y lenguas; y vendrán, y verán mi gloria."},
        {"19":"Y pondré entre ellos señal, y enviaré de los escapados de ellos a las naciones, a Tarsis, a Fut y a Lud, que disparan arco, a Tubal y a Javán, a las costas lejanas que no oyeron de Mí, ni vieron mi gloria; y anunciarán mi gloria entre las naciones."},
        {"20":"Y traerán a todos vuestros hermanos de entre todas las naciones, por ofrenda a YHVH, en caballos, en carros, en literas, y en mulos y en camellos, a mi santo monte de Jerusalén, dice YHVH, al modo que los hijos de Israel traen la ofrenda en utensilios limpios a la Casa de YHVH."},
        {"21":"Y también tomaré de ellos para sacerdotes y levitas, dice YHVH."},
        {"22":"Porque como los cielos nuevos y la nueva tierra que Yo hago permanecen delante de Mí, dice YHVH, así permanecerá vuestra descendencia y vuestro nombre."},
        {"23":"Y de mes en mes, y de shabbat en shabbat, vendrán todos a postrarse delante de Mí, dice YHVH."},
        {"24":"Y saldrán, y verán los cadáveres de los hombres que se rebelaron contra Mí; porque su gusano nunca morirá, ni su fuego se apagará, y serán abominables a todo hombre."}
    ],
    "notas":[
        {"►66.1":"El Cielo es mi trono... →Hch 7.49-50."},
        {"►66.19":"Tarsis... Fut... Lud... Tubal... Javán... →§296."},
        {"►66.24":"su gusano nunca morirá... →Mr 9.44."}
    ]
}