{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256546/capitulo-16",
    "archivo": "isaias_16.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"16",
    "versiculos":[
        {"01":"Enviad el cordero al soberano de la tierra,Desde Petra, por el desierto, al Monte de Sión."},
        {"02":"Cual ave espantada que huye del nido,Irán las hijas de Moab en los vados de Arnón."},
        {"03":"¡Dad consejo, haced lo justo!Haz que tu sombra sea grata como la noche en el ardor del mediodía:¡Esconde los desterrados y no descubras al fugitivo!"},
        {"04":"Moren contigo mis fugitivos de Moab.Sé para ellos refugio ante el destructor hasta que cese el opresor,Hasta que acabe el devastadorY el agresor desaparezca de la tierra."},
        {"05":"En el tabernáculo de David será establecido un trono fundado en la misericordia y la verdad.En él se sentará un Juez celoso del derecho, solícito de la justicia."},
        {"06":"Hemos oído del orgullo de Moab,Su gran orgullo, su soberbia, su arrogancia y su insolencia;Pero es vana su jactancia,"},
        {"07":"Porque Moab gemirá por Moab,Toda ella se lamentará por las tortas de pasas de Kir-Hareset.Sí, gemiréis enteramente desconsolados."},
        {"08":"Los campos de Hesbón se marchitarán como las vides de Sibma.Los jefes de las naciones pisotearán sus mejores vides,Cuyos sarmientos llegaban hasta Jazer y se desviaban al desierto,Cuyos vástagos se extendían y cruzaban las aguas."},
        {"09":"Por eso lloro con el llanto de Jazer por la viña de Sibma.Te regaré con mis lágrimas, Hesbón, y también a ti, Eleale,Porque sobre tus cosechas y tus siegas caerán clamores de guerra."},
        {"10":"Se retirará del campo el gozo y la alegría;No cantarán jubilosos en las viñas, ni pisarán el vino en el lagar,Porque habré hecho cesar los cánticos."},
        {"11":"Por eso mis entrañas vibran como un arpa por Moab,Y mi pecho por Kir-Hareset."},
        {"12":"Y cuando Moab se muestre cansado sobre los lugares altos,Cuando entre a orar en su santuario, de nada le servirá."},
        {"13":"Esta es la Palabra que YHVH habló antes acerca de Moab."},
        {"14":"Pero ahora YHVH habla, diciendo: Dentro de tres años, años de jornalero, la gloria de Moab será abatida con toda su gran multitud y los que queden serán pocos, escasos, y sin ningún valor."}
    ],
    "notas":[
        {"►16.1":"cordero...Otra traducción posible:mensajero;Petra... →§296."},
        {"►16.7":"Kir-Hareset... →§296."},
        {"►16.8":"Hesbón... Sibma... Jazer... →§296."},
        {"►16.9":"Eleale... →§296."}
    ]
}