{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256392/capitulo-03",
    "archivo": "isaias_03.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"03",
    "versiculos":[
        {"01":"Porque he aquí el Soberano,YHVH Sebaot,Quitará de la Judea y de Jerusalén sustento de pan y sustento de agua,"},
        {"02":"Al poderoso y al guerrero,Al juez y al profeta,Al adivino y al anciano,"},
        {"03":"Al capitán, al honorable, y al consejero,Al diestro en la magia, y al práctico en hechizos."},
        {"04":"Por príncipes les pondré muchachos,Y la arbitrariedad regirá sobre ellos."},
        {"05":"Brotará entre el pueblo la violencia de unos contra otros,Cada cual contra su compañero.El joven atacará al anciano, y el plebeyo al noble."},
        {"06":"Entonces un hombre echará mano a su hermano en casa de su padre diciendo:Tú tienes manto, ¡sé nuestro príncipe, y toma esta ruina en tus manos!"},
        {"07":"Ese día otro jurará, diciendo:¡No soy médico, y en mi casa no hay pan ni manto;No me pongáis por caudillo del pueblo!"},
        {"08":"¡Cierto! ¡Se desmorona Jerusalén y se derrumba Judá!Porque sus palabras y sus hechos han llegado ante YHVHPara provocar los ojos de su majestad."},
        {"09":"La expresión de su rostro atestigua contra ellos,Porque como Sodoma publican su pecado, y no lo disimulan.¡Ay de ellos, porque a sí mismos se labran la desgracia!"},
        {"10":"Decid al justo que le irá bien,Porque comerá del fruto de su obra."},
        {"11":"¡Ay del impío! Le acaecerán males según la obra de sus manos."},
        {"12":"¡Oh pueblo mío! Vuestros recaudadores os esquilman,Y los extorsionadores se enseñorean de vosotros.¡Oh pueblo mío! Los que os lisonjean os hacen errar,Y pervierten las sendas de vuestros pies."},
        {"13":"Pero ahora, YHVH se levanta para litigio,Y hará que se pongan de pie en el juicio de su pueblo."},
        {"14":"YHVH vendrá a juicio contra los ancianos y príncipes de su pueblo,Porque vosotros habéis devastado la viña,Y el despojo de los pobres está en vuestras casas."},
        {"15":"¿Qué es esto? ¿Trituráis a mi pueblo?¿Moléis el rostro de los desvalidos?Oráculo de Adonai YHVH Sebaot."},
        {"16":"Dice YHVH: Por cuanto las hijas de Sión son altivas,Y caminan con cuello estirado y mirada provocativa,Y andan con pasitos menudos haciendo tintinear las cadenillas en sus pies,"},
        {"17":"YHVH humillará la cabeza de las hijas de Sión,Y desnudará sus vergüenzas."},
        {"18":"Aquel día Adonai arrancará el adorno de las ajorcas, los solecitos y las lunetas,"},
        {"19":"los collares, los pendientes y los brazaletes,"},
        {"20":"las cofias, los atavíos de las piernas, los partidores del pelo, los pomos de olor y los zarcillos,"},
        {"21":"los anillos y las joyas de la nariz,"},
        {"22":"las ropas de gala, los mantoncillos, los velos y los alfileres,"},
        {"23":"los espejos, el lino fino, los turbantes y las mantillas."},
        {"24":"Y en vez de perfume habrá podredumbre,Y cuerda en lugar de cinturón,Y en vez de elegante peinado, calvicie,Y en lugar de faja, ceñidor de saco,Y en vez de donaire, marca de esclavitud."},
        {"25":"Tus varones caerán a espada,Y tu poderío en la batalla."},
        {"26":"Sus puertas se lamentarán y enlutarán,Y desolada, se sentará en tierra."}
    ],
    "notas":[
        {"►3.1":"Soberano... →§168."},
        {"►3.17":"desnudará sus vergüenzas... →§296."}
    ]
}