{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256421/capitulo-05",
    "archivo": "isaias_05.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"05",
    "versiculos":[
        {"01":"En Nombre de mi amado cantaré un cántico de amor respecto a su viña:Tuvo mi amado una viña en un collado fértil,"},
        {"02":"La cavó y despedregó, y plantó una cepa muy preciada,Construyó una torre en su centro, y cavó en ella un lagar,Esperó a que diera uvas, pero dio agrazones."},
        {"03":"Habitantes de Jerusalén y varones de Judá,Juzgad entre Yo y mi viña:"},
        {"04":"¿Qué más cabía hacer por mi viña que Yo no hubiera hecho?¿Por qué, esperando que diera uvas, dio agrazones?"},
        {"05":"Os mostraré, pues, lo que haré con mi viña:Quitaré su vallado para que sirva de pastizal,Derribaré su cerca para que la pisoteen,"},
        {"06":"La dejaré arrasada, no será podada ni labrada,Le crecerán las zarzas y los espinos,Y a las nubes impondré mandato para que no llueva sobre ella."},
        {"07":"La viña de YHVH Sebaot es la casa de Israel,Y los hombres de Judá su plantel preferido.Esperaba equidad, y he aquí iniquidad,Rectitud, ¡y he aquí acritud!"},
        {"08":"¡Ay de los que añaden casas a casas, y juntan campos con campos,Hasta que todo lo ocupan,Y viven ellos solos en medio del país!"},
        {"09":"YHVH Sebaot ha dicho a mis oídos:Sus muchas casas serán arrasadas,Sus magníficos palacios quedarán desolados;"}, 
        {"10":"Diez yugadas de viña darán un tonel,Y un homer de semilla un efa."},
        {"11":"¡Ay de quienes madrugan buscando licor,Y hasta el crepúsculo los enardece el vino!"},
        {"12":"Todo es arpa y salterio, flauta y tamboril, y vino en sus banquetes,Pero no consideran lo que YHVH ha hecho,Ni miran la obra de sus manos."},
        {"13":"Y así mi pueblo, sin darse cuenta, marcha al cautiverio;Sus nobles mueren de hambre, y el vulgo se abrasa de sed."},
        {"14":"Por eso el Seol ensancha sus fauces y dilata su boca sin medida:Allá bajan nobles y plebeyos,Con su gloria y su alborozo,Y el que se regocijaba en ella."},
        {"15":"El mortal será doblegado,El hombre será humillado,Los ojos altivos serán humillados,"},
        {"16":"Pero YHVH Sebaot será exaltado en el juicio,Y DIOS, el Santo, será glorificado en justicia."},
        {"17":"Los chivos cebados tascarán en sus ruinas,Y los corderos pastarán como en sus propios pastizales;"}, 
        {"18":"¡Ay de los que arrastran la iniquidad con cuerdas de vanidad,Y el pecado como con sogas de carreta!"},
        {"19":"Los que dicen: ¡Que se dé prisa, que apresure su obra, y la veremos!¡Que se acerque y venga el designio del Santo de Israel, y lo conoceremos!"},
        {"20":"¡Ay de los que a lo malo llaman bueno, y a lo bueno malo!¡Que de la luz hacen tinieblas, y de las tinieblas luz!¡Que de lo amargo hacen dulce, y de lo dulce amargo!"},
        {"21":"¡Ay de los que son sabios en sus propios ojos,Y prudentes delante de sí mismos!"},
        {"22":"¡Ay de los que son valientes para beber vino,Y hombres fuertes para mezclar licores!"},
        {"23":"¡Los que por soborno justifican al impío,Y al justo le quitan su derecho!"},
        {"24":"Por tanto, como la lengua de fuego devora la paja,Y la llama consume la hierba seca,Así su raíz será como podredumbre,Y su flor se desvanecerá como el polvo;Porque desecharon la ley de YHVH Sebaot,Y despreciaron la palabra del Santo de Israel."},
        {"25":"Por eso se encendió la ira de YHVH contra su pueblo,Y extendió su mano contra él y lo hirió,Y los montes se estremecieron,Y sus cadáveres fueron arrojados como basura en medio de las calles.Con todo esto no ha cesado su furor,Sino que su mano está extendida todavía."},
        {"26":"Alzará pendón a las naciones lejanas,Y silbará al que está en el extremo de la tierra,Y he aquí que vendrá ligera y velozmente."},
        {"27":"No habrá en ella nadie cansado, ni quien tropiece;Nadie se dormirá ni se adormecerá;A nadie se le desatará el cinto de sus lomos,Ni se le romperá la correa de sus sandalias."},
        {"28":"Sus saetas estarán afiladas, y todos sus arcos entesados;Los cascos de sus caballos serán como de pedernal,Y las ruedas de sus carros como un torbellino."},
        {"29":"Su rugido será como de león;Rugirá a manera de leoncillo, crujirá los dientes,Y arrebatará la presa; la arrebatará y se la llevará con seguridad,Y no habrá quien se la quite."},
        {"30":"En aquel día bramará sobre él como el bramido del mar;Entonces mirará hacia la tierra, y he aquí tinieblas de tribulación,Y en sus cielos se oscurecerá la luz."}
    ],
    "notas":[
        {"►5.1":"cántico de amor... →§296."},
        {"►5.7":"equidad... iniquidad... rectitud... acritud... →§296."},
        {"►5.10":"yugadas... →§296; homer... efa... →§296."},
        {"►5.14":"Seol... →§296."},
        {"►5.17":"Se sigue LXX →§194."},
        {"►5.25":"Y los montes... →§296."}
    ]
}