{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256848/capitulo-61",
    "archivo": "isaias_61.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"61",
    "versiculos":[
        {"01":"El Espíritu de Adonai está sobre mí,Me ungió para dar buenas noticias a los pobres,Me ha enviado a sanar a los quebrantados de corazón,A proclamar libertad a los cautivosY recuperación de la vista a los ciegos,"},
        {"02":"A proclamar el año favorable de Adonai,Y el día de la venganza de nuestro Elohim.A consolar a todos los que lloran,"},
        {"03":"A comunicar la alegría a los que lloran en Sión,Dándoles hermosura en lugar de ceniza,Y óleo de regocijo en lugar de lamentos,Y el manto de alabanza en lugar de pesadumbre,Para que sean llamados árboles de justicia,Plantados por YHVH mismo, para que Él sea glorificado."},
        {"04":"Reconstruirán las ruinas antiguas,Levantarán los viejos escombros;Restaurarán las ciudades destruidas,Los escombros de muchas generaciones."},
        {"05":"Se presentarán extranjeros a pastorear vuestros rebaños,Y forasteros serán vuestros labradores y viñadores."},
        {"06":"Pero en cuanto a vosotros, seréis llamados sacerdotes de YHVH;Dirán de vosotros: Servidores de nuestro Elohim.Comeréis la opulencia de las naciones,Y entraréis en posesión de su gloria."},
        {"07":"Por tanto poseerán el doble en su tierra,Y tendrán alegría perpetua."},
        {"08":"Porque Yo, YHVH, amo la justicia,Aborrezco la rapiña para el holocausto;Pero a aquellos les daré su salario fielmente,Y haré con ellos un pacto perpetuo."},
        {"09":"Su descendencia será célebre entre las naciones,Y sus vástagos entre los pueblos.Los que vean reconocerán que son el linaje que bendijo YHVH."},
        {"10":"Con sumo gozo me regocijaré en YHVH;Mi alma se alegrará en mi Elohim,Porque me ha vestido con ropas de salvación,Me ha cubierto con el manto de la justicia,Como el novio y el sacerdote se visten espléndidamente,Y como la novia se engalana con sus joyas."},
        {"11":"Porque como la tierra produce su renuevo,Y como el huerto hace brotar su simiente,Así Adonai YHVH hará brotar la justicia,Y su fama en presencia de todas las naciones."}
    ],
    "notas":[
        {"►61.1":"Y recuperación de la vista a los ciegos...TM omite. Se sigue Q (4 Q521), LXX y NTG →Lc 4.18;§234."},
        {"►61.2":"año favorable...Esto es,el año de gracia del Señor."},
        {"►61.7":"Se sigue LXX →§194."}
    ]
}