{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256730/capitulo-34",
    "archivo": "isaias_34.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"34",
    "versiculos":[
        {"01":"¡Acercaos, naciones, para oír, y vosotros, pueblos, escuchad!¡Oiga la tierra y los que la llenan, el mundo y todos sus vástagos!"},
        {"02":"Porque YHVH está indignado con todas las naciones,Airado contra todos sus ejércitos,Los consagra al exterminio,Los entrega al degüello."},
        {"03":"Sus muertos son arrojados,De los cadáveres sube el hedor,Pringados los montes con su sangre."},
        {"04":"Todas las potestades de los cielos se derretirán:Los cielos se enrollarán como un rollo,Y todas sus huestes caerán de ellos,Como la hoja cae de la vid,Como el higo cae de la higuera."},
        {"05":"Mi espada se embriagará en los cielos,Y descenderá para juicio en Edom,Sobre el pueblo de mi anatema."},
        {"06":"La espada de YHVH chorrea sangre,Untada está de grosura,De sangre de corderos y de machos cabríos,De grosura de riñones de carneros,Porque YHVH tiene un sacrificio en Bosra,Y gran matanza en Edom:"},
        {"07":"Juntos con los búfalos caen los toros y novillos,Y la tierra se embriaga con su sangreY con el polvo grasiento de su sebo."},
        {"08":"Porque es el día de la venganza de YHVH,Año de desquite para la causa de Sión."},
        {"09":"Sus torrentes serán convertidos en bitumen, y su polvo en azufre,Su tierra, transformada en bitumen ardiente,"},
        {"10":"No será extinguida ni de noche ni de día,Y su humareda subirá perpetuamente, de generación en generaciónPermanecerá desolada por siglos de siglos."},
        {"11":"El pelícano y el alcaraván se adueñarán de ella,La habitarán la lechuza y el cuervo,Porque la plomada del caos y el nivel del vacío fue aplicada sobre ella,"},
        {"12":"Y no queda nombre con qué llamar a su reino,Porque todos sus príncipes han vuelto a la nada."},
        {"13":"Los espinos crecerán en sus palacios,Y en sus torreones ortigas y abrojos,Se convertirá en cubil de chacales y en coto de avestruces."},
        {"14":"Allí se darán cita las hienas y los chacales,Y los sátiros llamarán a sus compañeros,Para que allí venga a descansar Lilit,Y halle para sí el lugar de su reposo."},
        {"15":"Allí tendrá su nido la serpiente,Pondrá, incubará y empollará sus huevos,Allí se juntarán los buitres,Cada uno con su pareja."},
        {"16":"Inquirid en el libro de YHVH, y leed:Ninguno de ellos faltará, ninguno echará de menos a su compañero,Porque mi boca lo ha mandado, y su mismo Espíritu los ha juntado."},
        {"17":"Él mismo echó la suerte para ellos,Y su mano les repartió la tierra a cordel.Para siempre la heredarán,De generación en generación morarán en ella."}
    ],
    "notas":[
        {"►34.5":"Edom... →§296."},
        {"►34.6":"Bosra... →§296."},
        {"►34.11":"Se sigue LXX →§194."},
        {"►34.14":"Lilit... →§296."}
    ]
}