{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256739/capitulo-38",
    "archivo": "isaias_38.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"38",
    "versiculos":[
        {"01":"En aquellos días, Ezequías cayó enfermo de muerte. Y vino a él Isaías ben Amoz, el profeta, y le dijo: Así dice YHVH: Ordena tu casa, porque morirás y no vivirás."},
        {"02":"Pero Ezequías volvió su rostro hacia el muro, y oró a YHVH,"}, 
        {"03":"y dijo: Oh YHVH, te ruego que te acuerdes ahora que he andado delante de ti en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable ante tus ojos. Y lloró Ezequías con gran llanto."},
        {"04":"Entonces la Palabra de YHVH llegó a Isaías, diciendo:"},
        {"05":"Ve y di a Ezequías: YHVH, Elohim de David tu padre dice así: He oído tu oración y visto tus lágrimas. He aquí, añado a tus días otros quince años."},
        {"06":"Y te libraré de la mano del rey de Assur y ampararé a esta ciudad."},
        {"07":"Y esto te será señal de parte de YHVH, que YHVH hará esto:"},
        {"08":"Yo hago retroceder diez gradas la sombra del sol que ha descendido en la gradería de Acaz. Y el sol volvió atrás diez gradas, sobre las cuales ya había descendido."},
        {"09":"Escrito de Ezequías rey de Judá, cuando enfermó y fue sanado de su enfermedad:"},
        {"10":"Yo me dije: ¡En lo mejor de mis días entraré por las puertas del Seol!¡Privado soy del resto de mis años!"},
        {"11":"Dije: Jamás veré la salvación de Elohim en la tierra de los vivientes,Jamás veré la salvación de Israel sobre la tierra,Jamás veré a hombre alguno."},
        {"12":"Mi morada es levantada y enrollada como tienda de pastores.Cual tejedor devanaba yo mi vida,Pero hoy me cortan la trama.¡Del día a la noche acabas conmigo!"},
        {"13":"Te tuve cual león ante mí, y yo pensaba:¡Me romperá todos los huesos!¡Del día a la noche acabas conmigo!"},
        {"14":"Cual grulla o golondrina piaba yo, susurraba como paloma;Mis ojos se consumían mirando a lo alto:¡Oh YHVH, estoy angustiado, sal fiador por mí,"},
        {"15":"Y quita la tristeza de mi alma!"},
        {"16":"Los que protege YHVH, viven, y entre ellos vivirá mi espíritu:¡Me has sanado y hecho revivir!"},
        {"17":"Cuando detuviste mi alma de la fosa de la nada,Y en tu espalda cargaste todos mis pecados."},
        {"18":"El Seol no te exaltará,Ni la Muerte te alabará,Ni esperarán en tu fidelidad los que descienden a la fosa."},
        {"19":"El que vive, el que vive, este te dará la gloria, como yo ahora;El padre hará notoria tu verdad a los hijos."},
        {"20":"YHVH es mi salvación,Por tanto, con mis cánticos le cantaremos todos los días de nuestra vida en la Casa de YHVH."},
        {"21":"E Isaías había dicho: Tomen una masa de higos, y pónganla sobre la llaga, y sanará."},
        {"22":"Y también había dicho Ezequías: ¿Qué señal tendré de que he de subir a la Casa de YHVH?"}
    ],
    "notas":[
        {"►38.11":"Se sigue LXX →§194."},
        {"►38.13":"Se sigue LXX →§194."},
        {"►38.14-17":"Se sigue LXX →§194."}
    ]
}