{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/23701819/capitulo-01",
    "archivo": "isaias_01.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"01",
    "versiculos":[
        {"01":"Visión que vio Isaías ben Amoz, que vio contra Judá y Jerusalén durante el reinado de Uzías, de Jotam, de Acaz y de Ezequías, que reinaron en la Judea.Desolación"},
        {"02":"¡Oíd, oh cielos! y tú, tierra, escucha, que habla YHVH:Crié hijos y los engrandecí, pero ellos se rebelaron contra Mí."},
        {"03":"El buey conoce a su dueño y el asno, el establo de su amo,Pero Israel no me conoce, el pueblo no me comprende."},
        {"04":"¡Oh, nación pecadora!¡Pueblo cargado de maldad!¡Simiente perversa!¡Hijos depravados!¡Abandonaron a YHVHAlef-Tav!¡Provocaron a ira aAlef-Tav, el Santo de Israel!"},
        {"05":"Si os seguís rebelando, ¿dónde seguiros hiriendo?Toda la cabeza está enferma, y el corazón agotado."},
        {"06":"Desde la planta del pie hasta la coronilla,Solo hay llaga, contusión y heridas supurantes,No drenadas ni vendadas ni aliviadas con ungüento."},
        {"07":"Vuestra tierra está asolada,Vuestras ciudades incendiadas,Vuestro país, devorado ante vosotros mismos,Desolado, como la desolación que causan los extranjeros."},
        {"08":"La hija de Sión ha quedado como cobertizo de viñedo,Como choza de melonar, como ciudad sitiada,"},
        {"09":"Y si YHVH Sebaot no nos hubiera dejado simiente,Habríamos llegado a ser como Sodoma,Seríamos semejantes a Gomorra."},
        {"10":"¡Oh príncipes de Sodoma, oíd la palabra de YHVH!¡Escuchad la ley de nuestro Elohim, pueblo de Gomorra!"},
        {"11":"¿De qué me sirve, dice YHVH, la multitud de vuestros sacrificios?Estoy harto de holocaustos de carneros,Y de sebo de ganado gordo.No quiero sangre de bueyes ni de machos cabríos."},
        {"12":"¿Quién demanda esto de vuestras manos cuando os presentáis ante Mí pisoteando mis atrios?"},
        {"13":"No sigáis trayendo inútiles ofrendas.El incienso me es abominación,Así como los novilunios, los sábados y el convocar asamblea¡No tolero la iniquidad junto a la asamblea solemne!"},
        {"14":"Mi alma aborrece vuestras solemnidades y novilunios;Se me han vuelto una carga que no soporto más."},
        {"15":"Cuando extendáis vuestras manos,Esconderé de vosotros mi rostro,Y aunque multipliquéis vuestras oraciones, no escucharé,Porque vuestras manos están llenas de sangre."},
        {"16":"¡Lavaos, limpiaos!¡Apartad de mi vista la maldad de vuestras acciones!¡Dejad de hacer el mal!"},
        {"17":"¡Aprended a hacer el bien!¡Buscad la justicia, reprended al opresor!¡Defended al huérfano, amparad a la viuda!"},
        {"18":"Venid ahora, y razonemos, dice YHVH:Aunque vuestros pecados sean como la grana,Como la nieve serán emblanquecidos;Aunque sean rojos como el carmesí,Como blanca lana quedarán."},
        {"19":"Si queréis y obedecéis, comeréis de lo mejor de la tierra;"}, 
        {"20":"Pero si rehusáis y os rebeláis, seréis consumidos por la espada,Porque la boca de YHVH lo ha dicho."},
        {"21":"¡Cómo te has prostituido, oh ciudad fiel!Eras un dechado de justicia, morada de rectitud,Pero ahora, de asesinos."},
        {"22":"Tu plata se ha vuelto escoria,Tu vino está mezclado con agua."},
        {"23":"Tus príncipes son rebeldes y cómplices de ladrones,Todos aman el soborno y van tras las recompensas,No defienden al huérfano,Ni llega ante ellos la causa de la viuda."},
        {"24":"Por tanto, dice el Soberano, YHVH Sebaot, el Fuerte de Israel:¡Ah, tomaré satisfacción de mis adversarios,Me vengaré de mis enemigos!"},
        {"25":"Y volveré mi mano contra ti,Y te limpiaré de tus escorias como con potasa,Y quitaré toda tu impureza."},
        {"26":"Restauraré tus jueces como al principio,Y tus consejeros como al comienzo.Entonces serás llamada Ciudad de Justicia, Ciudad Fiel."},
        {"27":"Sión será rescatada con justicia,Y los convertidos de ella, con rectitud."},
        {"28":"Pero los rebeldes y pecadores serán destruidos a una,Y los que abandonan a YHVH serán consumidos."},
        {"29":"Ciertamente, se avergonzarán de las encinas que amasteis,Y os sonrojaréis de los jardines que escogisteis."},
        {"30":"Porque seréis como encina a la que se le cae la hoja,Y como jardín al que le falta el agua."},
        {"31":"El fuerte vendrá a ser como estopa,Y su obra como centella,Y ambos arderán juntamente,Y no habrá quien apague el fuego."}
    ],
    "notas":[
        {"►1.1":"Visión... →§168; Isaías... →§194; ben... →§194; Uzías... Jotam... Acaz... Ezequías... →2 R 15-20; 2 Cr 26-32."},
        {"►1.4":"Alef-Tav... →§1."},
        {"►1.9":"simiente... →Rm 9.29."},
        {"►1.10":"príncipes de Sodoma... pueblo de Gomorra... →§296."},
        {"►1.17":"reprended al opresor... →§296."},
        {"►1.21":"prostituido... →§296."},
        {"►1.29":"encinas... →§296."}
    ]
}