{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256737/capitulo-37",
    "archivo": "isaias_37.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"37",
    "versiculos":[
        {"01":"Y sucedió que cuando el rey Ezequías lo oyó, también rasgó sus vestidos, y se cubrió de saco, y fue a la Casa de YHVH."},
        {"02":"Y envió a Eliaquim, mayordomo de palacio, y a Sebna, el escriba, y a los más ancianos de los sacerdotes, cubiertos de saco, al profeta Isaías ben Amoz,"},
        {"03":"y le dijeron: Así ha dicho Ezequías: ¡Hoy es un día de angustia, de castigo y de vergüenza; los hijos han llegado hasta el cuello del útero, pero no hay fuerza para parir!"},
        {"04":"Quizá YHVH tu Elohim haya escuchado las palabras del Rabsaces, a quien su amo, el rey de Assur, mandó para provocar al Elohim viviente, y castigue las palabras que YHVH tu Elohim ha oído. ¡Eleva pues oración por el remanente que aún subsiste!"},
        {"05":"Así fueron los siervos del rey Ezequías a Isaías,"},
        {"06":"el cual les respondió: Decid a vuestro señor: Así dice YHVH: No temas las palabras que has oído, con las cuales los servidores del rey de Assur me han vituperado."},
        {"07":"He aquí pondré cierto espíritu en él, y oirá un rumor, y regresará a su tierra, y en su tierra lo haré caer a espada."},
        {"08":"Volvió, pues, el Rabsaces, y halló al rey de Assur peleando contra Libna."},
        {"09":"Al oír que Tirhaca rey de Etiopía había salido a luchar contra él, envió mensajeros a Ezequías, diciendo:"},
        {"10":"Así hablaréis a Ezequías rey de Judá, diciendo: No te engañe tu Elohim en quien confías, pensando que Jerusalén no será entregada en mano del rey de Assur."},
        {"11":"He aquí, tú mismo has oído lo que los reyes de Assur han hecho a todos los países, exterminándolos, ¿y tú te vas a librar?"},
        {"12":"¿Por ventura han podido librar los dioses a sus naciones que mis antepasados destruyeron: Gozán, Harán, y Resef, que están en Telasar?"},
        {"13":"¿Dónde están el rey de Hamat y el rey de la ciudad de Sefarvaim, de Hena y de Iva?"},
        {"14":"Recibió, pues, Ezequías la carta de mano de los mensajeros, y la leyó ante YHVH."},
        {"15":"Y oró Ezequías a YHVH, y dijo:"},
        {"16":"¡Oh YHVH Sebaot, Elohim de Israel, que te sientas sobre los querubines! Sólo Tú eres Elohim sobre todos los reinos de la tierra. Tú hiciste los cielos y la tierra."},
        {"17":"Inclina, oh YHVH, tu oído, y oye; abre, oh YHVH, tus ojos, y mira; y oye todas las palabras que Senaquerib ha enviado a decir para afrentar al Elohim viviente."},
        {"18":"Ciertamente, oh YHVH, los reyes de Assur han desolado todos los países y sus tierras,"},
        {"19":"y han entregado sus dioses al fuego; porque no eran dioses, sino obra de manos de hombre, madera y piedra; por eso los destruyeron."},
        {"20":"Ahora pues, oh YHVH Elohim nuestro, sálvanos de su mano, para que todos los reinos de la tierra sepan que sólo Tú eres YHVH."},
        {"21":"Entonces Isaías ben Amoz envió a decir a Ezequías: Así dice YHVH, Elohim de Israel: He oído lo que me has rogado acerca de Senaquerib rey de Assur."},
        {"22":"Esta es la palabra que YHVH ha hablado contra él:La virgen hija de Sión te menosprecia, te escarnece;Detrás de ti mueve su cabeza la hija de Jerusalén."},
        {"23":"¿A quién has vituperado y blasfemado?¿Contra quién has alzado la voz,Y has levantado en alto tus ojos?¡Contra el Santo de Israel!"},
        {"24":"Por mano de tus siervos has vituperado a Adonai, y has dicho:Con la multitud de mis carros he subido a las alturas de los montes, a las laderas del Líbano;Cortaré sus altos cedros, sus cipreses escogidos;Llegaré hasta sus cima más lejana, al bosque de sus feraces huertos."},
        {"25":"Yo he cavado y bebido las aguas,Y con las plantas de mis pies he secado todos los ríos de Egipto."},
        {"26":"¿No has oído? Desde antiguo lo hice,Desde los días de antaño lo tengo planeado,Y ahora lo he hecho venir,Y tú serás para desolar, para reducir a montones de ruinas las ciudades fortificadas."},
        {"27":"Sus moradores, faltos de poder, fueron desmayados y confundidos;Fueron como la hierba del campo, como la hortaliza verde,Como el heno de los terrados, que antes de sazón se seca."},
        {"28":"Conozco tu sentarte, tu salir y tu entrar, y tu furor contra Mí."},
        {"29":"Por cuanto te has enfurecido contra Mí, y tu arrogancia ha subido a mis oídos,Pondré, pues, mi garfio en tu nariz, y mi freno en tus labios,Y te haré volver por el camino por donde viniste."},
        {"30":"Y esto te será por señal:Comeréis este año lo que nacerá de suyo, y el año segundo lo que nacerá de suyo; y el tercer año sembraréis y segaréis, y plantaréis viñas, y comeréis el fruto de ellas."},
        {"31":"Y el remanente de la casa de Judá que haya escapado, volverá a echar raíz por abajo, y dará fruto por arriba."},
        {"32":"Porque de Jerusalén saldrá un remanente, y del monte Sión los que se salven. El celo de YHVH Sebaot hará esto."},
        {"33":"Por tanto, así dice YHVH acerca del rey de Assur:No entrará en esta ciudad, ni echará saeta en ella;No vendrá delante de ella con escudo, ni levantará contra ella baluarte."},
        {"34":"Por el camino que vino, por él volverá, y no entrará en esta ciudad, dice YHVH."},
        {"35":"Pues ampararé a esta ciudad para salvarla, por amor de Mí mismo, y por amor de David mi siervo."},
        {"36":"Y salió el Ángel de YHVH, e hirió en el campamento de los asirios a ciento ochenta y cinco mil hombres; y cuando se levantaron por la mañana, he aquí que todos eran cuerpos de muertos."},
        {"37":"Entonces Senaquerib rey de Assur se fue, y volvió a Nínive, y se quedó allí."},
        {"38":"Y aconteció que mientras adoraba en el templo de Nisroc su dios, sus hijos Adramelec y Sarezer lo mataron a espada, y huyeron a la tierra de Ararat. Y reinó en su lugar Esar-hadón su hijo."}
    ],
    "notas":[
        {"►37.8":"Libna... →§296."},
        {"►37.9":"Tirhaca... →§296."},
        {"►37.12":"Gozán... Harán... Resef... Telasar... →§296."},
        {"►37.13":"Hamat... Sefarvaim... Hena... Iva... →§296."},
        {"►37.38":"Nisroc... →§296; Adramelec... Sarezer... →§296; Ararat... →§296; Esar-hadón... →§296."}
    ]
}