{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256822/capitulo-50",
    "archivo": "isaias_50.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"50",
    "versiculos":[
        {"01":"Así dice YHVH:¿Dónde está la carta de divorcio con que repudié a vuestra madre?¿O, a cuál de mis acreedores os he vendido?He aquí, por vuestras iniquidades fuisteis vendidos,Por vuestras transgresiones fue repudiada vuestra madre."},
        {"02":"¿Y por qué cuando Yo vengo no hay nadie,Y cuando llamo nadie responde?¿Se ha acortado mi mano para redimir?¿No tengo ya fuerza para salvar?He aquí, a mi reprensión se seca el mar,Convierto los ríos en desierto,Sus peces mueren de sed,Y hieden por la falta de agua."},
        {"03":"Yo visto los cielos de luto, los cubro de sayal."},
        {"04":"Adonai YHVH me dio lengua de sabios,Para saber sustentar con palabras al cansado.Cada mañana me despierta,Cada mañana despierta mi oído, para que escuche como discípulo."},
        {"05":"Adonai YHVH me abrió el oído,Y no fui rebelde, ni me volví atrás."},
        {"06":"Ofrecí mis espaldas a los que me azotaban,Y mis mejillas a los que me arrancaban la barba;No aparté mi rostro de injurias y salivazos."},
        {"07":"Pero Adonai YHVH me ayudará, por tanto, no estoy abochornado;Por eso he puesto mi rostro como un pedernal,Y sé que no seré avergonzado."},
        {"08":"Cercano está el que me justifica,¿Quién contenderá conmigo?¡Comparezcamos juntos!¿Quién es mi demandante?¡Que se acerque a Mí!"},
        {"09":"Sí, Adonai YHVH me ayudará.¿Quién me condenará?Ve ahí que todos ellos se gastan como vestidura,La polilla los comerá."},
        {"10":"¿Quién entre vosotros teme a YHVH y escucha por voz de su siervo?Aunque ande en tiniebla y carezca de luz,Confíe en el nombre de YHVH, y apóyese en su Elohim."},
        {"11":"Pero vosotros, que atizáis el fuego y encendéis las teas:¡Andad al calor de vuestro propio fuego,De las teas que habéis encendido!De mi mano os vendrá esto:¡Acabaréis por yacer en el lugar de tormento!"}
    ],
    "notas":[
        {"►50.4":"lengua de sabios...Es decir,palabras elocuentes."},
        {"►50.8":"demandante...Lit.señor de juicio."}
    ]
}