{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256814/capitulo-48",
    "archivo": "isaias_48.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"48",
    "versiculos":[
        {"01":"Oíd esto, oh casa de Jacob,Vosotros, que lleváis el nombre de Israel,Y brotáis de la fuente de Judá;Que juráis por el nombre de YHVH, e invocáis al Elohim de Israel,Pero no con sinceridad ni rectitud,"},
        {"02":"Aunque os consideráis de la Ciudad Santa,Y os apoyáis en el Elohim de Israel, cuyo nombre es YHVH Sebaot."},
        {"03":"Las cosas primeras anuncié con anticipación;Sí, de mi boca salieron: Yo las hice conocer;De repente actué, y han acontecido."},
        {"04":"Porque sé que eres obstinado, y tu cerviz es un tendón de hierro,Y tu frente es de bronce,"},
        {"05":"Por eso te lo anuncié de antemano;Antes que sucediera te lo hice oír,Para que no dijeras: Mi ídolo lo ha hecho;Mi estatua, de leño o de fundición, lo ha ordenado."},
        {"06":"Lo oíste, ¡contémplalo todo! ¿y no lo admitirás?Desde ahora te hago saber cosas nuevas,Cosas ocultas, que tú no conoces;"},
        {"07":"Ahora han sido creadas, y no en días pasados,Ni antes del día de hoy las habías oído,Para que no digas: Ya lo sabía."},
        {"08":"Nada oíste acerca de ellas, ni las conociste,Aún no estaba abierto tu oído,Porque Yo sabía que tú actuarías deslealmente;Tanto, que desde el seno materno se te llamó rebelde."},
        {"09":"Por causa de mi Nombre difiero mi ira;Para mi propia alabanza la reprimo, para no destruirte."},
        {"10":"Mira, te purifico no como a plata;Te probaré en el crisol de la aflicción."},
        {"11":"Por Mí, por amor de Mí mismo lo hago,Para que mi Nombre no sea profanado,Porque a otro no daré mi gloria."},
        {"12":"Escúchame Jacob, a quien llamo Israel:Yo soy el Primero, Yo soy el Eterno."},
        {"13":"Mi mano cimentó la tierra y mi diestra extendió los cielos;Cuando Yo los llamo, comparecen juntos."},
        {"14":"Reuníos todos y escuchad:¿Quién de ellos ha predicho estas cosas?Aquel a quien YHVH ama, cumplirá sus designios en Babilonia,Y mostrará su brazo sobre los caldeos."},
        {"15":"Yo, Yo mismo he hablado y Yo lo he llamado,Lo he traído, y ha de prosperar en su camino."},
        {"16":"Acercaos a Mí, y oíd esto:Yo no hago predicciones en secreto,Cuando suceden, Yo ya estoy allí;Y ahora me ha enviado Adonai YHVH y su Espíritu."},
        {"17":"Así dice YHVH, que te redime, el Santo de Israel:Yo soy YHVH tu Elohim, que te enseña para tu provecho,Que te encamina por el camino que debes seguir."},
        {"18":"¡Oh, si hubieras atendido a mis mandamientos!Tu paz habría sido como un río,Y tu justicia como las olas del mar."},
        {"19":"Tu descendencia habría sido como la arena,Y los que salen de tus entrañas como sus granos;Su nombre nunca habría sido cortado ni raído de mi presencia."},
        {"20":"¡Salid de Babilonia, huid de entre los caldeos!¡Anunciadlo con voz de júbilo, proclamadlo,Publicadlo hasta el confín de la tierra!Decid: ¡YHVH ha redimido a su siervo Jacob!"},
        {"21":"No padecieron sed cuando los llevó por el desierto;Hizo brotar para ellos agua de la roca;Partió la peña, y fluyeron las aguas."},
        {"22":"¡No hay paz para los malos!, dice YHVH."}
    ],
    "notas":[
        {"►48.14":"caldeos... →§296."}
    ]
}