{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256846/capitulo-59",
    "archivo": "isaias_59.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"59",
    "versiculos":[
        {"01":"He aquí que no se ha acortado la mano de YHVH de modo que no puede salvar,Ni su oído se ha endurecido de modo que no puede oír."},
        {"02":"Son vuestras transgresiones las que se interponen entre vosotros y vuestro Elohim;Son vuestros pecados los que os ocultan su rostro, e impiden que os oiga;"},
        {"03":"Porque vuestras manos están contaminadas de sangre,Y vuestros dedos de iniquidad;Vuestros labios dicen mentiras,Y vuestras lenguas murmuran perversidades."},
        {"04":"Nadie pleitea con justicia,Nadie juzga con rectitud;Se apoyan en la mentira, afirman la falsedad,Conciben engaños y dan a luz la maldad."},
        {"05":"Incuban huevos de áspid,Y tejen la tela de la araña:El que come de sus huevos muere,Y si alguno de estos se rompe, sale una víbora."},
        {"06":"Sus telarañas no sirven para vestirse,Son tejidos que no pueden cubrir.Sus obras son obras de iniquidad,Sus manos ejecutan la violencia."},
        {"07":"Sus pies corren al mal,Se apresuran a derramar sangre inocente.Sus pensamientos son pensamientos de iniquidad.Desolación y ruinas hay en sus caminos,"},
        {"08":"No conocieron camino de paz.Ni hay justicia en sus pasos.Se abren veredas tortuosas;Cualquiera que ande en ellas, no conocerá la paz."},
        {"09":"Por eso el derecho se aleja de nosotros,Y la justicia no nos alcanza:Esperamos luz, y he aquí tiniebla;Claridad, y andamos en oscuridad."},
        {"10":"Vamos palpando la pared como ciegos,Sí, andamos a tientas como gente que no tiene ojos;En pleno día, tropezamos como al anochecer,En pleno vigor, estamos como los muertos."},
        {"11":"Todos por igual gruñimos como osos,Y gemimos lastimosamente como palomas.Esperamos la justicia, pero no la hay;La salvación, pero está lejos de nosotros."},
        {"12":"Porque nuestras rebeliones se han multiplicado delante de ti,Y nuestros pecados testifican contra nosotros;Porque nuestras rebeliones están presentes en nosotros,Y conocemos nuestras iniquidades:"},
        {"13":"Hemos transgredido y negamos a YHVH;Hemos vuelto la espalda a nuestro Elohim,Concibiendo opresión y rebelión,Y urdiendo desde el corazón palabras mentirosas."},
        {"14":"Por tanto, se ha hecho que el derecho retroceda,Y la justicia se ha alejado,Porque la verdad tropezó en la plaza,Y la equidad no puede entrar."},
        {"15":"La verdad ha sido echada en olvido,Y el que se aparta del mal es hecho presa.YHVH lo ha visto, y le ha desagradado que no haya justicia."},
        {"16":"Vio que no había nadie, y se maravilló de que no hubiera quien intercediera.Entonces su propio brazo le dio la victoria,Y su propia justicia lo sostuvo."},
        {"17":"Se vistió de justicia como de una coraza,Con yelmo de salvación en su cabeza;Tomó ropas de venganza por vestidura,Y se cubrió de celo como de un manto."},
        {"18":"Conforme a las obras, así será la retribución:Ira para sus adversarios, y pago para sus enemigos;A las costas lejanas dará su merecido."},
        {"19":"Y temerán el Nombre de YHVH desde el occidente,Y su gloria desde el nacimiento del sol.Porque vendrá el enemigo como un río,Pero el Espíritu de YHVH levantará bandera contra él."},
        {"20":"Y vendrá un Redentor a Sión,Y a los de Jacob que se arrepientan de la transgresión, dice YHVH."},
        {"21":"Y este será mi pacto con ellos, dice YHVH:Mi Espíritu que está sobre ti, y mis palabras que he puesto en tu boca, no faltarán de tu boca, ni de la boca de tu descendencia, ni de la boca de la descendencia de tu descendencia, dice YHVH, desde ahora y para siempre."}
    ],
    "notas":[
        {"►59.7-8":"Se sigue LXX →§194."},
        {"►59.20":"Redentor a Sión... →Ro 11.26."}
    ]
}