{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256661/capitulo-28",
    "archivo": "isaias_28.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"28",
    "versiculos":[
        {"01":"¡Ay de la arrogante corona de los ebrios de Efraín,De la flor marchita de su gloriosa hermosura,Que está sobre la cabeza de los que se glorían en la abundancia, aturdidos por el vino!"},
        {"02":"He aquí, uno fuerte y poderoso de parte de YHVH,Como turbión de granizo y tormenta asoladora;Como turbión de aguas desbordantes que barren la tierra con violencia."},
        {"03":"Con los pies pisoteará la corona arrogante de los ebrios de Efraín."},
        {"04":"Y la flor marchita de su gloriosa hermosura,Que está sobre la cabeza de los que se glorían en la abundancia.Será como la breva temprana, el que la ve, antes de agarrarla, ya deseó tragarla."},
        {"05":"Aquel día YHVH Sebaot será corona de gloria y diadema de hermosura al remanente de su pueblo."},
        {"06":"Y espíritu de justicia al que se sienta en el tribunal,Y fortaleza a los que rechazan el ataque a la puerta."},
        {"07":"Porque también estos se dejaron llevar por el vinoY arrastrar por el licor;Sacerdotes y profetas están aturdidos a causa del vino,Se tambalean por la borrachera, dan traspiés por el licor,Vacilan en la visión, yerran en el juicio."},
        {"08":"Todas las mesas están llenas de vómito y suciedad,Y no queda sitio limpio."},
        {"09":"Dicen ellos:¿A quién viene a adoctrinar?¿A quién trata de enseñar?¿A destetados recién apartados del pecho?"},
        {"10":"Pues nos dice:Zav lazav, zav lazav,Qav laqav, qav laqav,Zeir sam, zeir sam."},
        {"11":"Pues bien, en otras lenguas y en labios de otros hablará a este pueblo, diciéndoles:"},
        {"12":"Este es el reposo para el hambriento y esta la calamidad.Pero no quisieron oír."},
        {"13":"La palabra de YHVH será para ellos entonces:Zav lazav, zav lazav,Qav laqav, qav laqav,Zeir sam, zeir sam.Para que vayan y caigan de espalda,Y peligrarán y serán quebrantados y caerán en mano del enemigo."},
        {"14":"¡Oh coplistas burlones, que gobernáis a ese pueblo de Jerusalén, oíd la Palabra de YHVH!:"},
        {"15":"Habéis dicho: Hemos hecho un pacto con la Muerte,Y con el Seol tenemos alianza:Cuando pase el azote cual torrente, no nos alcanzará,Porque de la mentira hicimos nuestro refugio,Y de la falsedad nuestro escondrijo."},
        {"16":"Por tanto, Adonai YHVH dice así:He aquí Yo pongo por fundamento en Sión una piedra,Piedra probada, escogida, angular, preciosa, de cimiento estable.El que cree en él, de ningún modo será avergonzado."},
        {"17":"Y haré de la justicia un cordel,Y de la rectitud una plomada;El granizo barrerá el refugio de la mentira,Y las aguas anegarán el escondrijo."},
        {"18":"Vuestro pacto con la Muerte será anulado,Vuestra alianza con el Seol no prevalecerá;Cuando pase el azote, cual torrente, os aplastará."},
        {"19":"Cada vez que pase, os arrebatará;Mañana tras mañana pasará, de día y de noche,Y solo el espanto os hará entender el mensaje."},
        {"20":"La cama es tan corta que no alcanza para estirarse,Y la manta tan estrecha que no puede abrigar."},
        {"21":"Porque YHVH se levantará como en el monte Perazim,Se enfurecerá como en el valle de Gabaón,Para hacer su obra, su extraña obra,Para ejecutar su trabajo, su trabajo extraño."},
        {"22":"Ahora pues, no os burléis, no sea que se aprieten más vuestras ataduras,Porque he oído de Adonai YHVH Sebaot,La destrucción que está determinada sobre toda la tierra."},
        {"23":"¡Escuchad, y oíd mi voz!¡Atended, y oíd mi dicho!"},
        {"24":"El que ara para sembrar, ¿arará todo el día?¿Romperá y quebrará los terrones de la tierra?"},
        {"25":"Cuando ha igualado su superficie,¿No esparce el eneldo, siembra el comino,Pone el trigo en hileras,Y la cebada en el lugar señalado,Y la avena en sus linderos?"},
        {"26":"Porque su Elohim lo instruye y le enseña lo recto."},
        {"27":"Que el eneldo no se trilla con trillo,Ni sobre el comino se pasa rueda de carreta;Sino que con un palo se sacude el eneldo,Y el comino con una vara."},
        {"28":"El grano se tritura, pero no se trilla sin fin,Ni se comprime con la rueda de la carreta,Ni se quebranta con los dientes de su trillo."},
        {"29":"También esto salió de YHVH Sebaot,Para hacer maravilloso el consejo y engrandecer la sabiduría."}
    ],
    "notas":[
        {"►28.10":"Zav lazav... →§296."},
        {"►28.11":"otras lenguas... →1 Co 14.21."},
        {"►28.16":"piedra... →Sal 118.22; Mt 21.42; Hch 4.11; Ro 9.33; 1 P 2.6-8."},
        {"►28.21":"monte Perazim... →2 S 5.20; 1 Cr 14.11; valle de Gabaón... →Jos 10.10, 12."}
    ]
}