{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256860/capitulo-65",
    "archivo": "isaias_65.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"65",
    "versiculos":[
        {"01":"Fui hallado por los que no me buscaban;Me hice manifiesto a los que no preguntaban por Mí.A gente que no invocaba mi Nombre, dije: ¡Heme aquí!"},
        {"02":"Todo el día extendí mis manos hacia un pueblo rebelde y contradictor,Que anda por camino no bueno, sino en pos de sus pecados."},
        {"03":"Pueblo que en mi propia cara me provoca a ira continuamente,Que sacrifica en huertos y quema incienso sobre ladrillos;"},
        {"04":"Que se sientan en los sepulcros, y hacen noche en las bóvedas;Que comen carne de cerdo, y en sus ollas hay caldo de cosas abominables;"},
        {"05":"Que dicen: ¡Retírate!¡No te acerques, que estoy consagrado!Estos hacen humear mi ira como fuego que arde todo el día."},
        {"06":"Lo tengo escrito ante Mí;No callaré hasta dar retribución,No descansaré hasta retribuir en su mismo seno"},
        {"07":"Vuestras iniquidades y las de vuestros padres,Todas juntas, dice YHVH.Porque ofrecieron incienso en los lugares altos,Y en los collados blasfemaban contra Mí.Sí, echaré en su mismo seno la retribución de sus obras pasadas."},
        {"08":"Así dice YHVH:Como al hallar un racimo jugoso se dice:¡No dejes que se pierda, que es una bendición!Así haré Yo a causa de mis siervos: no lo echaré a perder todo."},
        {"09":"Sacaré linaje de Jacob y de Judá, quien herede mis montañas;Mis escogidos la heredaránY mis siervos habitarán allí."},
        {"10":"El Sarón será el redil de las ovejas,Y el valle de Acor pastizal de la vacada,Para beneficio de mi pueblo que me buscó."},
        {"11":"Pero vosotros, los que abandonáis a YHVH,Y os olvidáis de mi santo monte;Los que preparáis una mesa para Fortuna,Y lleváis la copa para Destino,"},
        {"12":"Yo os destino a la espada,Y todos os encorvaréis para el degüello:Porque llamé y no respondisteis;Hablé y no escuchasteis,Hicisteis lo no grato ante mis ojos, escogisteis lo que no me complacía."},
        {"13":"Por eso, así dice Adonai YHVH:He aquí, mis siervos comerán, y vosotros pasaréis hambre;He aquí, mis siervos beberán, y vosotros estaréis sedientos;He aquí, mis siervos estarán alegres, pero vosotros avergonzados;"},
        {"14":"He aquí, mis siervos cantarán por el júbilo del corazón,Pero vosotros clamaréis por el dolor del corazón,Y gemiréis por el quebrantamiento del espíritu."},
        {"15":"Y dejaréis vuestro nombre por maldición a mis escogidos,Y Adonai YHVH te matará,Y a sus siervos llamará con otro nombre."},
        {"16":"Cualquiera que se bendiga en la tierra, se bendecirá en el DIOS de la verdad;Y el que jure en la tierra, jurará por el DIOS de la verdad;Porque las angustias primeras serán olvidadas, y estarán encubiertas a mis ojos."},
        {"17":"Porque he aquí, Yo creo cielos nuevos y tierra nueva,Y de lo primero no habrá memoria, ni más vendrá al pensamiento."},
        {"18":"Pero os gozaréis y os alegraréis para siempre en las cosas que Yo he creado;Porque he aquí que Yo traigo a Jerusalén alegría, y a su pueblo gozo."},
        {"19":"Y me alegraré con Jerusalén, y me gozaré con mi pueblo;Y nunca más se oirán en ella voz de lloro, ni voz de clamor."},
        {"20":"No habrá más allí niño que muera de pocos días, ni viejo que sus días no cumpla;Porque el niño morirá de cien años, y el pecador de cien años será maldito."},
        {"21":"Edificarán casas, y morarán en ellas; plantarán viñas, y comerán el fruto de ellas."},
        {"22":"No edificarán para que otro habite, ni plantarán para que otro coma;Porque según los días de los árboles serán los días de mi pueblo,Y mis escogidos disfrutarán la obra de sus manos."},
        {"23":"No trabajarán en vano, ni darán a luz para maldición;Porque son linaje de los benditos de YHVH, y sus descendientes con ellos."},
        {"24":"Y antes que clamen, responderé Yo; mientras aún hablan, Yo habré oído."},
        {"25":"El lobo y el cordero pacerán juntos, y el león comerá paja como el buey; y el polvo será el alimento de la serpiente. No afligirán, ni harán mal en todo mi santo monte, dice YHVH."}
    ],
    "notas":[
        {"►65.1":"Fui hallado... →Ro 10.20."},
        {"►65.2":"pueblo rebelde... →Ro 10.21."},
        {"►65.10":"Sarón... →§296; valle de Acor... →§296."},
        {"►65.17":"cielos nuevos y tierra nueva... →2 P 3.13; Ap 21.1."}
    ]
}