{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256853/capitulo-63",
    "archivo": "isaias_63.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"63",
    "versiculos":[
        {"01":"¿Quién es este que viene de Edom,De Bosra, con ropas enrojecidas?¿Quién es ese, magnífico en sus vestiduras,Que marcha en la grandeza de su poder?Yo, el que sentencio con justicia, poderoso para salvar."},
        {"02":"¿Por qué están rojas tus vestidurasY la túnica, como el que ha pisado en el lagar?"},
        {"03":"Yo solo he pisado el lagar,Y de los pueblos nadie había conmigo.Los aplasté con mi ira y los pisoteé con mi furor,Y su sangre salpicó mis vestiduras."},
        {"04":"Porque el día de la venganza está en mi corazón,Y el año de mis redimidos ha llegado."},
        {"05":"Miré, y no había quien ayudara,Y me maravillé que no hubiera quien sustentara,Pero me sostuvo mi ira, y mi brazo me dio la victoria."},
        {"06":"Pisoteé pueblos en mi ira,Los embriagué con mi indignación, y derramé su sangre en la tierra."},
        {"07":"Yo haré recordar la gran misericordia de YHVH,Y las alabanzas de YHVH,Según todos los beneficios que YHVH hizo por nosotros,Y su gran bondad para con la casa de Israel,Que Él les ha hecho conforme a su amor entrañable,Y conforme a la multitud de sus misericordias."},
        {"08":"Pues dijo: ¡Ciertamente ellos son mi pueblo,Hijos que no se portarán falsamente!Y así, Él se convirtió en el Salvador de ellos,"},
        {"09":"Y fue afligido con todas sus aflicciones.El Ángel de su presencia los salvó,En su amor y en su ternura,Él mismo los redimió, y cargó con ellos,Y los llevó todos los días, desde la antigüedad."},
        {"10":"Pero ellos se rebelaron y contristaron su Espíritu Santo,Por lo que se tornó en su enemigo y guerreó contra ellos."},
        {"11":"Entonces se acordaron de los días antiguos,De Moisés y su pueblo:¿Dónde está el que los sacó del mar con los pastores de su rebaño?¿Dónde está el que puso en medio de ellos su Espíritu Santo,"},
        {"12":"El que hizo que su brazo glorioso anduviera a la diestra de Moisés,El que dividió el mar ante ellos, y se ganó renombre eterno,"},
        {"13":"El que los condujo por el fondo del mar,Como se conduce el caballo por la estepa sin tropezar?"},
        {"14":"Así como desciende el ganado a la cañada,El Espíritu de YHVH los hizo descansar;Así pastoreaste a tu pueblo,Para hacerte un Nombre glorioso."},
        {"15":"¡Mira desde los cielos y contempla,Desde tu santa y gloriosa morada!¿Dónde está tu celo y tu poder?La conmoción de tus entrañas y tus piedades para conmigo,¿se han restringido?"},
        {"16":"¡Pero Tú eres nuestro Padre!Aunque Abraham nos ignore,E Israel no nos reconozca,Tú, oh YHVH, eres nuestro Padre,Tu Nombre es: Redentor nuestro desde la eternidad."},
        {"17":"¿Por qué, oh YHVH, nos has hecho errar de tus caminos,Y endureciste nuestro corazón a tu temor?¡Vuélvete por amor de tus siervos,Por las tribus de tu heredad!"},
        {"18":"Por un poco de tiempo lo poseyó tu pueblo santo;Nuestros adversarios han pisoteado tu Santuario."},
        {"19":"Hemos venido a ser como aquellos de quienes nunca te enseñoreaste,Sobre los cuales nunca fue invocado tu Nombre."}
    ],
    "notas":[
        {"►63.1":"Edom... →§296; Bosra... →§296."},
        {"►63.9":"Se sigue LXX →§194."}
    ]
}