{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256830/capitulo-53",
    "archivo": "isaias_53.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"53",
    "versiculos":[
        {"01":"Adonai, ¿quién ha creído a nuestra noticia?¿Y a quién fue revelado el brazo de Adonai?"},
        {"02":"Delante de Él anunciamos acerca de un niño que crecerá como una raíz en tierra seca,En el cual no hay hermosura ni gloria,Y nosotros lo vimos, pero no tenía atractivo ni hermosura."},
        {"03":"Despreciado y desechado entre los hombres,Varón de dolores, experimentado en quebranto,Escondimos de Él el rostro, fue menospreciado, y lo tuvimos por nada."},
        {"04":"Es verdad que Él mismo llevó nuestras debilidades y cargó las enfermedades.Pero nosotros lo tuvimos como contagiado, azotado y humillado por Elohim."},
        {"05":"Pero Él fue traspasado por nuestras transgresiones,Molido por nuestros pecados.El precio de nuestra paz cayó sobre Él,Y por su herida fuimos sanados."},
        {"06":"Todos nosotros nos descarriamos como ovejasCada cual se apartó por su camino,Pero Adonai cargó en Él el pecado de todos nosotros."},
        {"07":"A causa de su aflicción, no abrió su boca;Como oveja fue llevado al matadero,Como un corderito mudo delante del que lo trasquila,Así no abre su boca;"},
        {"08":"Mediante juicio fue quitado con violencia,Y su generación, ¿quién la contará?Porque su vida es quitada de la tierra,Y por la transgresión de mi pueblo fue llagado."},
        {"09":"Dispusieron su sepultura con los impíos,Pero con el rico fue su tumba,Y aunque no hizo pecado ni fue hallado engaño en su boca,"},
        {"10":"Plugo a Adonai quebrantarlo y someterlo a padecimiento.Cuando su vida haya sido puesta en sacrificio expiatorio, verá a su descendencia,Vivirá por días sin fin, y la voluntad de Adonai triunfará en su mano."},
        {"11":"A causa de la aflicción de su alma, verá luz y quedará satisfecho.Por su conocimiento, mi Siervo, el Justo, justificará a muchos,Y cargará con los pecados de ellos."},
        {"12":"Por tanto, Yo le daré parte con los grandes,Y con los fuertes repartirá despojos,Por cuanto derramó su vida hasta la muerte,Y fue contado con inicuos,Habiendo cargado el pecado de multitudes,Y orado por los transgresores."}
    ],
    "notas":[
        {"►53.1":"el brazo...Antropomorfismo que da a entender elcosto de la Redención: Para hacer volver a Jacob a Él, y para congregar a Israel, porque estimado soy en los ojos de YHVH, y el Elohim mío ha sido mi fortaleza(49.5)."},
        {"►53.2":"Se sigue LXX →§194."},
        {"►53.4":"llevó... →Mt 8.17."},
        {"►53.5":"herida... →1 P 2.24."},
        {"►53.7":"oveja... →Hch 8.32."},
        {"►53.9":"no hizo pecado... →1 P 2.22."},
        {"►53.12":"contado con inicuos... →Mr 15.28; Lc 22.37."}
    ]
}