{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256430/capitulo-06",
    "archivo": "isaias_06.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"06",
    "versiculos":[
        {"01":"Y aconteció en el año de la muerte del rey Uzías, que vi a YHVH sentado sobre un trono alto y sublime, y la Casa llena de su gloria."},
        {"02":"A causa del acto traidorse había hecho estar de pie a los serafines. Cada uno tenía seis alas: dos para cubrir sus rostros, dos para cubrir sus pies y dos alas para volar."},
        {"03":"Y alternándose, clamaban:¡Santo, Santo, Santo, YHVH Sebaot!¡La tierra está llena de su gloria!"},
        {"04":"Y los umbrales de las puertas temblaban al clamor de su voz, y la Casa estaba llena de humo."},
        {"05":"Entonces dije:¡Ay de mí, muerto soy!¡Yo, hombre de labios inmundos, que habito en medio de un pueblo de labios inmundos,He visto con mis ojos al Rey, a YHVH Sebaot!"},
        {"06":"Pero uno de los serafines voló hacia mí con un ascua en la mano, que había tomado del altar con unas tenazas,"},
        {"07":"y tocando con ella mi boca, dijo: ¡He aquí esto toca tus labios: quitada es tu culpa y limpio tu pecado!"},
        {"08":"Entonces oí la voz de YHVH que decía: ¿A quién enviaré? ¿Quién irá por nosotros? Y dije: ¡Heme aquí, envíame a mí!"},
        {"09":"Dijo pues: Anda, y di a este pueblo:Con oído oiréis, pero de ningún modo entendáis;Viendo, veréis, pero de ningún modo percibáis."},
        {"10":"Porque el corazón de este pueblo fue endurecido,Y sus oídos oyeron con dificultad y cerraron sus ojos.No sea que vean con los ojos y oigan con los oídos,Y entiendan con el corazón y se conviertan;Aun así, los sanaré."},
        {"11":"Y pregunté: ¿Hasta cuándo, YHVH?Y declaró:Hasta que las ciudades estén asoladas y sin morador,Y no haya hombres en las casas,Y la tierra venga a ser una desolación completa,"},
        {"12":"Hasta que YHVH haya alejado al hombre,Y los lugares abandonados sean muchos en medio de la tierra,"},
        {"13":"Y aunque quede en ella una décima parte,De nuevo será barrida,Pero como el roble o la encina, al ser talados aún les queda la cepa."}
    ],
    "notas":[
        {"►6.1":"la Casa...TMla orla de su manto."},
        {"►6.2":"A causa del acto traidor...Homónimo:me`al→§168;§296."},
        {"►6.3":"Santo, Santo, Santo...→§170 (n.° 3)."}, 
        {"►6.6":"un ascua...Otra traducción posible:una piedra candente."},
        {"►6.9-10":"Se sigue LXX →Jn 12.40; Mt 13.14-15; Hch 28.26-27."},
        {"►6.13":"cepa...Lit.estatua, memorial. Esto es,un remanente santo."}
    ]
}