{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256755/capitulo-43",
    "archivo": "isaias_43.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"43",
    "versiculos":[
        {"01":"Y ahora Jacob, así dice YHVH, el que te creó,El que te formó, oh Israel:No temas, porque Yo te redimí; te puse nombre, mío eres tú."},
        {"02":"Cuando pases por las aguas,Yo estaré contigo,La corriente no te anegará;Cuando andes por el fuego, no te quemarás,Ni la llama arderá en ti."},
        {"03":"Porque Yo, YHVH tu Elohim,El Santo de Israel es quien te salva.A Egipto he dado por tu rescate,A Cus y a Seba a cambio de ti."},
        {"04":"Porque eres precioso a mis ojos, fuiste exaltado,Porque Yo te amo, daréhombrespor ti,Y naciones por tu vida."},
        {"05":"No temas, porque Yo estoy contigo;Del oriente traeré tu simiente,Y del occidente te recogeré."},
        {"06":"Diré al norte: ¡Da acá!Y al sur: ¡No retengas!Traed a mis hijos desde lejos,Y a mis hijas de los confines de la tierra,"},
        {"07":"A todos los llamados en mi Nombre,A los que para gloria mía creé,A los que hice y formé."},
        {"08":"¡Haz salir a un pueblo ciego que tiene ojos,A unos sordos que tienen oídos!"},
        {"09":"¡Congréguense a una las naciones, y júntense todos los pueblos!¿Quién de ellos hay que nos anuncie esto,Que nos haga oír las cosas primeras?¡Preséntense testigos para ganar su causa,Y que se oiga y se diga: Es verdad!"},
        {"10":"¡Sed mis testigos!, dice YHVH,Y mi siervo que Yo escogí,Para que sepáis y creáis y comprendáis que Yo Soy.Antes de Mí no hubo dios, ni existirá otro después de Mí."},
        {"11":"Yo, Yo soy YHVH,Y fuera de Mí no hay quien salve."},
        {"12":"Yo predije y Yo salvé.Yo os lo he hecho saber,Y no ha habido dios extraño entre vosotros.Por tanto vosotros sois mis testigos, dice YHVH."},
        {"13":"Sí, antes que hubiera día, YO SOY, y no hay nadie que pueda librar de mi mano.Lo que hago, ¿quién lo podrá deshacer?"},
        {"14":"Así dice YHVH, el que te está redimiendo, el Santo de Israel:Por vuestra causa he enviado a Babilonia,Y a todos ellos los haré bajar como fugitivos,A los caldeos, en las naves de sus clamores."},
        {"15":"Yo soy YHVH, vuestro Santo,El Creador de Israel, vuestro Rey."},
        {"16":"Así dice YHVH, que abrió camino en el mar,Y sendero en las aguas impetuosas,"},
        {"17":"Que sacó a batalla carros y caballos;Tropas con sus valientes, que a una cayeron para no levantarse;Se extinguieron, como pábilo fueron apagados."},
        {"18":"No os acordéis de las cosas pasadas,Ni traigáis a memoria las cosas antiguas."},
        {"19":"He aquí que Yo hago cosa nueva;Pronto saldrá a luz; ¿no la conoceréis?Otra vez abriré camino en el desierto,Y ríos en la soledad."},
        {"20":"La bestia del campo me honrará,Los chacales y los pollos del avestruz;Porque daré aguas en el desierto,Ríos en la soledad,Para que beba mi pueblo, mi escogido."},
        {"21":"Este pueblo he creado para Mí;Mis alabanzas publicará."},
        {"22":"Y no me invocaste a Mí, oh Jacob,Sino que de Mí te cansaste, oh Israel."},
        {"23":"No me trajiste a Mí los animales de tus holocaustos,Ni a Mí me honraste con tus sacrificios;No te hice servir con ofrenda,Ni te fatigué con incienso."},
        {"24":"No compraste para Mí caña aromática por dinero,Ni me saciaste con la grosura de tus sacrificios,Sino que me importunaste con tus pecados,Me fatigaste con tus maldades."},
        {"25":"Yo, Yo soy el que borro tus rebeliones por amor de Mí mismo,Y no me acordaré de tus pecados."},
        {"26":"Hazme recordar, entremos en juicio juntamente;Habla tú para justificarte."},
        {"27":"Tu primer padre pecó,Y tus enseñadores prevaricaron contra Mí."},
        {"28":"Por tanto, Yo profané los príncipes del santuario,Y entregué a Jacob al anatema, y a Israel a oprobio."}
    ],
    "notas":[
        {"►43.3":"Cus... →§296; Seba... →§296."},
        {"►43.14":"caldeos... →§296."}
    ]
}