{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256542/capitulo-14",
    "archivo": "isaias_14.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"14",
    "versiculos":[
        {"01":"Sí, YHVH tendrá misericordia de Jacob.Él volverá a escoger a Israel y los hará reposar en su propia tierra. Los extranjeros se juntarán a ellos y se unirán a la casa de Jacob."},
        {"02":"Los gentiles los irán acogiendo y los llevarán a su lugar, pero en la tierra de YHVH se apropiarán de ellos como siervos y siervas y cautivarán a sus cautivadores y subyugarán a sus tiranos."},
        {"03":"Aquel día YHVH te dará descanso de tu labor y de tu tribulación y de la dura servidumbre que te fue impuesta."},
        {"04":"Entonces pronunciarás mofa contra el rey de Babilonia, diciendo:¡Cómo terminó el tirano!¡Cómo acabó su prepotencia!"},
        {"05":"YHVH ha hecho pedazos la vara de los impíos,El cetro de los dominadores,"},
        {"06":"Que con furia golpeaba a los pueblos sin cesar,E iracundo, oprimía a las naciones con acoso imposible de impedir."},
        {"07":"La tierra entera reposa tranquila y prorrumpe en gritos de júbilo."},
        {"08":"Aun los cipreses y los cedros del Líbano se alegran de tu suerte, diciendo:¡Desde que fuiste derribado,Ya no sube el talador contra nosotros!"},
        {"09":"El Seol, exacerbado, saldrá a tu encuentro,Y en tu honor despertará a todos los gigantes que rigieron la tierra,Los que elevaron en sus tronos a todos los reyes de las naciones."},
        {"10":"Y todos ellos te cantarán a coro, diciendo:¿También tú fuiste debilitado como nosotros,Y has llegado a ser como nosotros?"},
        {"11":"Descendió al Seol tu soberbia,Y ya no se oye el estruendo de tus salterios;Debajo de ti hace cama la gusanera,Y los gusanos son tu cobertor."},
        {"12":"¡Cómo caíste de los Cielos, oh Lucero de la mañana!Tú, que das órdenes a todas las naciones, fuiste abatido a la Tierra."},
        {"13":"Tú, quea causa del acto traidor, dijiste dentro de ti:Subiré a los Cielos,Junto a las estrellas de DIOS haré levantar mi trono,Y me sentaré en el monte de la asamblea;"}, 
        {"14":"Subiré sobre las altas nubes, en el flanco norte,Y me haré semejante a Elyon."},
        {"15":"Ciertamente al Seol estás siendo abajado,Hasta el flanco de la fosa."},
        {"16":"Los que te vean, te observarán atentamente,Se cerciorarán de ti, y dirán:¿Es este aquel varón que hacía temblar la tierra,Que sacudía los reinos,"},
        {"17":"Que puso el mundo como un desierto,Y asoló sus ciudades,Y a sus prisioneros nunca abrió la cárcel?"},
        {"18":"Todos los reyes de la tierra yacen con honra,Cada uno en su mausoleo,"},
        {"19":"Pero tú has sido arrojado de tu sepulcro,Como un vástago abominable,Como un cadáver pisoteado, cubierto de muertos a espada,Que descienden al fondo de la fosa."},
        {"20":"No te reunirás con ellos en el sepelio,Porque destruiste tu tierra y mataste a tu pueblo.¡Jamás se nombre la descendencia de los malvados!"},
        {"21":"¡Preparad el matadero para sus hijos,Por la maldad de sus padres!¡No sea que se levanten y hereden la tierra,Y llenen de ciudades la faz del mundo!"},
        {"22":"Me levantaré contra ellos, dice YHVH Sebaot,Y cortaré de Babilonia el nombre y el remanente,El hijo y el nieto, dice YHVH."},
        {"23":"La convertiré en posesión de erizos y en tierra pantanosa,Y la barreré con la escoba de la destrucción, dice YHVH Sebaot."},
        {"24":"YHVH Sebaot ha jurado, diciendo:Ciertamente, como lo he pensado, así sucederá;Como lo he planeado, así se cumplirá."},
        {"25":"Quebrantaré a Assur en mi tierra,Y sobre mis montes lo pisotearé;Entonces su yugo se apartará de ellos,Y su carga será quitada de su hombro."},
        {"26":"Este es el plan acordado contra toda la tierra,Y esta es la mano extendida contra todas las naciones."},
        {"27":"Porque YHVH Sebaot lo ha determinado, ¿y quién lo invalidará?Su mano está extendida, ¿quién la hará retroceder?"},
        {"28":"En el año en que murió el rey Acaz, fue esta carga:"},
        {"29":"No te alegres, Filistea toda, por haberse quebrado la vara que te hería;Porque de la raíz de la serpiente saldrá una víbora,Y su fruto será una serpiente voladora."},
        {"30":"Los primogénitos de los pobres serán apacentados,Y los menesterosos se acostarán confiados;Pero haré que tu raíz muera de hambre,Y mataré lo que de ti quede."},
        {"31":"¡Gime, oh puerta! ¡Clama, oh ciudad!¡Disuelta estás toda tú, Filistea!Porque del norte viene un humo,Y nadie falta en sus filas."},
        {"32":"¿Y qué se responderá a los mensajeros de las naciones?Que YHVH ha fundado a Sión,Y que en ella se refugiarán los afligidos de su pueblo."}
    ],
    "notas":[
        {"►14.4":"prepotencia... TM:la ciudad codiciosa de oro."},
        {"►14.9":"Seol... →§296."},
        {"►14.12":"Lucero de la mañana... →§296."},
        {"►14.13":"a causa del acto traidor... →§168; monte de la asamblea... →§296."},
        {"►14.14":"Elyon... →§296."},
        {"►14.28":"carga... →§168."},
        {"►14.29":"Filistea... →§296."}
    ]
}