{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256387/capitulo-02",
    "archivo": "isaias_02.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"02",
    "versiculos":[
        {"01":"Visión que tuvo Isaías ben Amoz acerca de Judá y de Jerusalén:"},
        {"02":"Acontecerá en los postreros días que el monte de la Casa de YHVH será establecido en la cima de los montes, y se alzará sobre los collados y fluirán a él todas las naciones,"},
        {"03":"e irán muchos pueblos y dirán:¡Venid, subamos al monte de YHVH, a la Casa del DIOS de Jacob!Él nos enseñará sus caminos y nosotros marcharemos por sus sendas,Porque de Sión saldrá la ley y de Jerusalén la palabra de YHVH."},
        {"04":"Él juzgará entre las naciones, y reprenderá a muchos pueblos.De sus espadas forjarán arados, y de sus lanzas, hoces;No alzará la espada nación contra nación ni se adiestrarán más para la guerra."},
        {"05":"¡Oh casa de Jacob, venid, y marchemos a la luz de YHVH!"},
        {"06":"Porque la casa de Israel ha dejado a su pueblo,Porque como, desde el principio, su tierra está llena de agoreros, como la de los filisteos,Y muchos hijos extraños les han nacido."},
        {"07":"Su tierra está llena de plata y oro y sus tesoros no tienen fin,Su tierra está llena de caballos y sus carros no tienen número,"},
        {"08":"Su tierra también está llena de ídolos,Y se postran ante la obra de sus propias manos,Delante de lo que han hecho sus mismos dedos."},
        {"09":"¡Así se ha postrado el hombre!¡Así se ha rebajado el humano!Por tanto, no los perdones."},
        {"10":"Ahora, pues, métete en la peña y escóndete en el polvo,Por causa del Terror de YHVH y ante la gloria de su majestad,Cuando se levante a herir la tierra."},
        {"11":"Los ojos altivos del hombre serán abatidos,Y la soberbia de los hombres será humillada,Y en aquel día solo YHVH será exaltado,"},
        {"12":"Porque el día de YHVH Sebaot vendrá contra todo soberbio y altivo,Contra todo enaltecido, y será abatido;"}, 
        {"13":"Contra todos los cedros del Líbano altos y erguidos,Contra todas las encinas de Basán,"},
        {"14":"Contra todo monte y toda colina elevada,"},
        {"15":"Contra toda torre alta,Contra todo muro fortificado,"},
        {"16":"Contra todas las naves de Tarsis,Y contra todo navío suntuoso."},
        {"17":"Y todo hombre será abatido,La altivez de los humanos será humillada,Y solo YHVH será exaltado en aquel día."},
        {"18":"Y los ídolos desaparecerán por completo."},
        {"19":"Y se meterán en las cavernas de las peñas y en las aberturas de la tierra,Por causa del Terror de YHVH y ante la gloria de su majestad,Cuando se levante a herir la tierra."},
        {"20":"Aquel día arrojará el hombre a los topos y a los murciélagos,Sus ídolos de plata y sus ídolos de oro,Que se hicieron para postrarse ante ellos,"},
        {"21":"Para meterse en las hendiduras de las rocas y en las grietas de los peñascos,Por causa del Terror de YHVH y ante la gloria de su majestad,Cuando se levante a herir la tierra."},
        {"22":"¡Dejad de confiar en el hombre, cuyo hálito está en su nariz!,Pues, ¿en qué ha de ser él estimado?"}
    ],
    "notas":[
        {"►2.2":"postreros días... →§183."},
        {"►2.4":"juzgará... →§168; reprenderá... →§168."},
        {"►2.6":"ha dejado... TM:has dejado; su pueblo... TM:tu pueblo; su tierra... TM:tu tierra; les han nacido... TM:te han nacido. Se sigue LXX →§194."},
        {"►2.11":"serán abatidos... →§168."},
        {"►2.13":"cedros del Líbano... encinas de Basán... →§296."},
        {"►2.16":"naves de Tarsis... →§296."}
    ]
}