{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256752/capitulo-42",
    "archivo": "isaias_42.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"42",
    "versiculos":[
        {"01":"He aquí mi Siervo, a quien escogí,Mi Amado, en quien se complació mi alma.Pondré mi Espíritu sobre Él,Y a los gentiles anunciará juicio."},
        {"02":"No contenderá ni voceará,Ni nadie lo oirá gritar en las plazas."},
        {"03":"No quebrará la caña cascada,Ni apagará la mecha que humea,Hasta que saque a victoria el juicio."},
        {"04":"No vacilará ni desfallecerá,Hasta que haya establecido justicia en la tierra,Y en su Nombre esperarán los gentiles."},
        {"05":"Así dice el DIOS YHVH,Que creó los cielos y los desplegó,Que afirmó la tierra y cuanto en ella brota,Que da aliento a la gente que la habita,Y espíritu a los que caminan por ella."},
        {"06":"Yo, YHVH, te he llamado para la justicia,Te he tomado de la mano, te he formado,Y te pondré por alianza del pueblo,Y por luz de los gentiles,"},
        {"07":"Para que abras los ojos de los ciegos,Y saques de la cárcel a los presos,Y de las casas de prisión a los que moran en tiniebla."},
        {"08":"Yo, YHVH:¡Este es mi Nombre,No cedo mi gloria a nadie,Ni mi alabanza a los ídolos!"},
        {"09":"He aquí, se cumplieron las cosas primeras.Yo os anuncio cosas nuevas;Antes que salgan a luz,Yo os las hago saber."},
        {"10":"¡Cantad a YHVH un cántico nuevo!¡Alabanza suya desde el confín de la tierra,De los que se hacen a la mar, y los que la pueblan,De las costas lejanas, y los habitantes de ellas!"},
        {"11":"¡Elévese desde el desierto y sus aldeas,Desde las tiendas, donde habita Cedar!¡Canten jubilosos los habitantes de Sela,Y desde la cima de los montes griten de alegría!"},
        {"12":"¡Tributen la gloria a YHVH,Pronuncien su alabanza en las costas lejanas!"},
        {"13":"YHVH sale cual varón esforzado,Excita su ardor como guerrero,Vocea, y lanza el alarido,Se muestra fuerte delante del enemigo."},
        {"14":"Ya ha mucho que he estado quieto,Me callaba, me aguantaba,Pero ahora, jadeo y resuello como parturienta."},
        {"15":"Convertiré los ríos en islotes,Y secaré las lagunas."},
        {"16":"Pero haré que los ciegos anden por un camino que no conocían,Haré que sean conducidos por senderos que ignoraban;Cambiaré la tiniebla en luz delante de ellos,Y lo escabroso en llanura.Estas cosas haré por ellos, y no los desampararé."},
        {"17":"Serán vueltos atrás y en extremo avergonzados,Los que confían en los ídolos,Los que dicen a las imágenes de fundición:¡Vosotros sois nuestros dioses!"},
        {"18":"¡Sordos, oíd! ¡Ciegos, mirad y ved!"},
        {"19":"¿Quién es ciego sino mi siervo?¿Y sordo como el mensajero que envío?¿Quién es ciego como el perfecto,Y ciego como el siervo de YHVH?"},
        {"20":"Ves muchas cosas, pero no las guardas;Abres los oídos, pero no oyes."},
        {"21":"YHVH se complació por amor de su justiciaEn engrandecer la ley y hacerla gloriosa."},
        {"22":"Pero este es un pueblo saqueado y pisoteado,Todos ellos atrapados en cavernas y escondidos en cárceles;Son puestos para presa, y no hay quien los libre;Para despojo, y no hay quien diga: ¡Restituid!"},
        {"23":"¿Quién de vosotros oirá esto?¿Quién atenderá y escuchará respecto al porvenir?"},
        {"24":"¿Quién dio a Jacob por despojo, y entregó a Israel a los saqueadores?¿No fue YHVH, contra quien pecamos?No quisieron andar en sus caminos,Ni obedecieron su ley."},
        {"25":"Por tanto, derramó sobre él el ardor de su ira, y la violencia de la guerra;Le prendió fuego por todas partes, pero no entendió;Y lo consumió, mas no hizo caso."}
    ],
    "notas":[
        {"►42.1-4":"Se sigue LXX →§194."},
        {"►42.1":"mi Siervo... →Mt 12.18-21."},
        {"►42.11":"Cedar... →§296; Sela... →§296."}
    ]
}