{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256849/capitulo-62",
    "archivo": "isaias_62.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"62",
    "versiculos":[
        {"01":"Por amor de Sión no guardaré silencio,Por amor de Jerusalén no descansaré,Hasta que rompa la aurora de su justicia,Y arda la antorcha de mi salvación."},
        {"02":"Entonces las naciones verán tu justicia,Y todos los reyes, tu gloria.Y te será dado un nombre nuevo,Que la boca de YHVH pronunciará."},
        {"03":"Serás corona fúlgida en la mano de YHVH,Y diadema real en la palma de tu Elohim."},
        {"04":"Nunca más serás llamada la Desamparada, ni tu tierra, la Desolada,Sino que serás llamada Hefzi-Bá, y tu país, Beula,"},
        {"05":"Pues como el joven se desposa con su virgen,Así tu Edificador se desposará contigo,Y como el novio se goza sobre la novia,Así tu Elohim se regocijará en ti."},
        {"06":"¡Oh Jerusalén, sobre tus muros he emplazado centinelas!Nunca se descuidarán, ni de día ni de noche.Los que invocáis a YHVH no os deis descanso,"},
        {"07":"Hasta que la establezca,Hasta que haga de Jerusalén la admiración de la tierra."},
        {"08":"YHVH lo ha jurado con su diestra y su brazo poderoso:Ya no entregaré tu trigo por comida a tus enemigos,Ni los extranjeros se beberán más el vino por el cual tú trabajaste."},
        {"09":"Los que lo cosechan lo comerán,Y alabarán a YHVH,Los que lo vendimian lo beberán en los atrios de mi santuario."},
        {"10":"¡Pasad, pasad por las puertas!¡Despejad el camino al pueblo!¡Allanad, allanad la calzada, y limpiadla de piedras!¡Alzad pendón a los pueblos!"},
        {"11":"He aquí, YHVH ha hecho oír hasta lo último de la tierra:Decid a la hija de Sión:He aquí tu Salvador viene con su recompensa,Y su obra lo precede."},
        {"12":"Entonces los llamarán Pueblo Santo,Redimidos de YHVH,Y a ti te llamarán la Deseada,Ciudad no desamparada."}
    ],
    "notas":[
        {"►62.4":"Se sigue LXX →§194.Hefzi-Bá...Esto es,mi deleite está en ella;Beula...Esto es,desposada."},
        {"►62.7":"Se sigue LXX →§194."},
        {"►62.11":"Se sigue LXXSalvador...TM:salvación→§216."}
    ]
}