{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256734/capitulo-36",
    "archivo": "isaias_36.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"36",
    "versiculos":[
        {"01":"En el año decimocuarto del rey Ezequías, aconteció que Senaquerib rey de Assur subió contra todas las ciudades fortificadas de Judá y se apoderó de ellas."},
        {"02":"Desde Laquis el rey de Assur envió al Rabsaces con un gran ejército a Jerusalén, contra el rey Ezequías, e hizo alto junto al acueducto del estanque superior, en la senda del Campo del Lavador."},
        {"03":"Y salió a él Eliaquim ben Hilcías, mayordomo de palacio; Sebna el escriba, y Joa ben Asaf, el cronista."},
        {"04":"Y les dijo el Rabsaces: Decid a Ezequías: Así dice el gran rey, el rey de Assur: ¿En qué fundas tu confianza?"},
        {"05":"Te digo que el consejo y poderío para la guerra de que hablas no son más que vanas palabras. Ahora, pues, ¿en quién confías para rebelarte contra mí?"},
        {"06":"¿Te fías de ese bastón de caña cascada que es Egipto? ¡Al que se apoya en él se le clava en la mano y se la atraviesa! Así es Faraón rey de Egipto para los que confían en él."},
        {"07":"Y si decís: En YHVH nuestro Elohim confiamos,"},
        {"08":"adheríos ahora a mi señor, el rey de Assur, y te daré dos mil caballos, si pudiereis dar aurigas sobre ellos."},
        {"09":"¿Cómo podrás resistir al más ínfimo de los siervos de mi señor, aun confiando en que Egipto te dará carros y jinetes?"},
        {"10":"Además, ¿acaso he subido sin YHVH contra esta tierra para destruirla?"},
        {"11":"Entonces Eliaquim, Sebna y Joa, dijeron al Rabsaces: Te rogamos que hables a tus siervos en arameo, que nosotros lo entendemos, no nos hables en judío ante los hombres que están sobre el muro."},
        {"12":"Pero respondió el Rabsaces: ¿Crees que mi señor me ha enviado a hablar estas palabras a ti y a tu señor? ¿No me ha enviado a los hombres que están en el muro, expuestos a comerse sus propios excrementos y beberse sus orinas con vosotros?"},
        {"13":"Y poniéndose de pie, el Rabsaces gritó en judío a voz en cuello: Oíd las palabras del gran rey, el rey de Assur."},
        {"14":"Así dice el rey: No os engañe Ezequías, porque no os podrá librar;"},
        {"15":"ni os infunda Ezequías confianza, diciendo: Ciertamente nos librará YHVH, y esta ciudad no será entregada en manos del rey de Assur."},
        {"16":"No escuchéis a Ezequías, porque así dice el rey de Assur: Haced la paz conmigo y rendíos, y cada uno comerá de su vid y de su higuera, y cada uno beberá de las aguas de su pozo,"},
        {"17":"hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de mosto, tierra de pan y de viñas."},
        {"18":"No os engañe Ezequías diciendo: ¡YHVH nos librará! ¿Acaso alguno de los dioses de las naciones libró su tierra de la mano del rey de Assur?"},
        {"19":"¿Dónde están los dioses de Hamat y de Arfad? ¿Dónde están los dioses de Sefarvaim? ¿Pudieron librar a Samaria de mi mano?"},
        {"20":"¿Qué dios de todos los países ha librado su tierra de mi mano, para que YHVH libre de mi mano a Jerusalén?"},
        {"21":"Pero ellos callaron, y no le respondieron palabra, porque había mandamiento del rey, que decía: No le respondáis."},
        {"22":"Entonces Eliaquim ben Hilcías, mayordomo de palacio, y Sebna, escriba, y Joa ben Asaf, cronista, fueron a Ezequías con sus vestidos rasgados, y le refirieron las palabras del Rabsaces."}
    ],
    "notas":[
        {"►36.2":"Rabsaces... →§296."},
        {"►36.7":"Se sigue LXX →§194."},
        {"►36.10":"Se sigue LXX →§194."},
        {"►36.19":"Hamat... Arfad... Sefarvaim... →§296."}
    ]
}