{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256613/capitulo-22",
    "archivo": "isaias_22.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"22",
    "versiculos":[
        {"01":"Carga del valle de la visión:Pero, ¿qué tienes ahora que subes con los tuyos a las azoteas?"},
        {"02":"¡Ciudad bulliciosa y turbulenta!Tus caídos no cayeron a cuchillo ni murieron en combate."},
        {"03":"Todos tus caudillos huyeron juntos,Y tus cautivos fueron apresados sin arco.Los tuyos huyeron lejos."},
        {"04":"Por eso digo:Apartad la mirada de mí,Expresaré con llanto mi amargura.No os afanéis en consolarme por la destrucción de la hija de mi pueblo."},
        {"05":"Porque un día de pánico, angustia y consternación tiene Adonai YHVH Sebaot en el valle de la visión,Día de socavar muros, y de clamores hasta las montañas."},
        {"06":"¡Elam toma la aljaba, Siria irrumpe con carros y Kir saca el escudo!"},
        {"07":"He ahí tus mejores valles serán llenados de carros,Y los de a caballo se apostarán frente a las puertas."},
        {"08":"Ha sido quitada la defensa de Judá,Y en semejante día, miráis las armas de la casa del Bosque,"},
        {"09":"Y veis que son muchas las brechas en la ciudad de David,Y recogéis las aguas del estanque de abajo,"},
        {"10":"Y hacéis recuento de las casas de Jerusalén,Y demoléis para reforzar el muro,"},
        {"11":"Y entre los dos muros hacéis un foso para las aguas del estanque viejo;Pero no consideráis al que hace que ocurra esto,Ni veis al que hace mucho tiempo lo produjo."},
        {"12":"Aquel día YHVH Sebaot os convocó al llanto y al lamento,A raparse el cabello y a vestirse de saco,"},
        {"13":"Pero, he aquí gozo y alegría,Matanza de bueyes, degüello de ovejas,Y hartazgo de carne y de vino,Y dijisteis: ¡Comamos y bebamos, porque mañana moriremos!"},
        {"14":"Por eso YHVH Sebaot ha revelado a mis oídos: Ciertamente este pecado no os será perdonado hasta que muráis."},
        {"15":"Así dice YHVH Sebaot: Anda a Sebna, mayordomo de palacio,"},
        {"16":"que se labra en lo alto un sepulcro y en la piedra se hace un mausoleo, y dile:¿Qué tienes aquí, a quién tienes aquí,Que te labras aquí un sepulcro?"},
        {"17":"He aquí YHVH te aferrará con fuerza y te arrojará con violencia,"},
        {"18":"Y te hará rodar como una bola sobre una tierra ancha.Allí morirás y allí pararán tus gloriosos carros,¡Oh vergüenza de la casa de tu señor!"},
        {"19":"Te depondré de tu cargo, y te arrojaré de tu puesto."},
        {"20":"Y en aquel día llamaré a mi siervo Eliaquim ben Hilcías,"},
        {"21":"y lo vestiré con tu túnica, y lo ceñiré con tu cinturón, y pondré en su mano tu autoridad; y será un padre para el habitante de Jerusalén y para la casa de Judá."},
        {"22":"Y pondré la llave de la casa de David sobre su hombro; y abrirá, y nadie cerrará; cerrará, y nadie abrirá."},
        {"23":"Y lo hincaré como clavo en lugar firme; y será por asiento de honra a la casa de su padre."},
        {"24":"Y colgarán de él toda la honra de la casa de su padre, los hijos y los nietos, todos los vasos menores, desde las tazas hasta toda clase de jarras."},
        {"25":"En aquel día, dice YHVH Sebaot, el clavo hincado en lugar firme cederá; y será cortado y caerá, y la carga que sobre él se puso se echará a perder; porque YHVH ha hablado."}
    ],
    "notas":[
        {"►22.6":"Elam... →§296; Kir... →§296."},
        {"►22.8":"casa del Bosque... →§296."},
        {"►22.15":"Sebna... →§296."},
        {"►22.20":"Eliaquim ben Hilcías... →§296."},
        {"►22.22":"llave de la casa de David... →§296."}
    ]
}