{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256821/capitulo-49",
    "archivo": "isaias_49.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"49",
    "versiculos":[
        {"01":"¡Oídme, costas, y atended, pueblos lejanos!YHVH me llamó desde el vientre;Desde las entrañas de mi madre tuvo en memoria mi nombre."},
        {"02":"Hizo de mi boca espada afilada,Me cubrió con la sombra de su mano,Hizo de mí saeta aguda, me guardó en su aljaba,"},
        {"03":"Y me dijo: Israel, tú eres mi siervo,En ti me glorificaré."},
        {"04":"Mientras yo me decía:En vano me he fatigado,En viento y en nada he gastado mis fuerzas,En realidad mi causa estaba siendo defendida por YHVH,Mi recompensa estaba con mi Elohim."},
        {"05":"Ahora pues, YHVH, que me formó desde el vientre como siervo suyo para que le trajera a Jacob y le reuniera a Israel (tanto así me ha honrado YHVH, y mi Elohim ha sido mi fortaleza), dice así:"},
        {"06":"Cosa muy liviana es que seas mi siervo y restablezcas las tribus de Jacob y restaures el remanente de Israel.He aquí, te he puesto para luz de los gentiles,Para que le seas de salvación hasta lo último de la tierra."},
        {"07":"Así dice YHVH, el que redime, el Santo de Israel,Al del todo despreciado,Al aborrecido por las naciones,Al esclavo de los tiranos:Reyes te verán, y se levantarán;Príncipes, y se postrarán,A causa de YHVH, que es fiel,El Santo de Israel, que te escogió."},
        {"08":"Así dice YHVH: En tiempo aceptable te escuché,Y en día de salvación te ayudé;Te guardaré y te daré por pacto al pueblo,Para que le restaures la tierraY repartas las heredades asoladas;"},
        {"09":"Para que digas a los cautivos: ¡Salid!Y a los que están en tiniebla:¡Venid a la luz!Aun por los caminos podrán pastar,Y en todas las dunas tendrán pastizales."},
        {"10":"No tendrán más hambre ni sed,Ni los herirá el calor abrasador ni el sol,Porque los conduce el que los compadece,Y los guía a manantiales de agua."},
        {"11":"Convertiré todas mis montañas en camino,Y mis calzadas serán niveladas."},
        {"12":"¡Mirad!, estos vendrán de un país remoto,¡Mirad!, otros del norte y del mar,Y otros de la tierra de Sinim."},
        {"13":"¡Cantad, cielos, alabanzas!¡Alégrate, oh tierra!¡Prorrumpid en aclamaciones, oh montañas!Porque YHVH ha consolado a su pueblo y se ha compadecido de sus pobres."},
        {"14":"Pero Sión dijo: ¡YHVH me ha abandonado!¡Adonai se ha olvidado de mí!"},
        {"15":"¿Se olvidará la mujer de lo que dio a luz,Para no compadecerse del hijo de su vientre?Aunque ella se olvide, Yo nunca me olvidaré de ti."},
        {"16":"He aquí que en las palmas de mis manos te tengo grabada;Tus muros están siempre delante de Mí."},
        {"17":"Tus edificadores se apresuran,Tus destructores y tus asoladores se alejan de ti."},
        {"18":"Alza tus ojos en derredor y mira:Todos estos se han reunido, han venido a ti.¡Vivo Yo!, dice YHVH, que de todos ellos te vestirás como de un adorno,Y de ellos te ceñirás como una novia."},
        {"19":"En cuanto a tus ruinas y tu desolación,Y tu tierra destruida,Ahora serás demasiado estrecha para tus moradores,Y tus destructores estarán lejos."},
        {"20":"Aun los hijos de tu orfandad dirán a tus oídos:¡Este lugar es demasiado estrecho para mí!¡Hazme sitio para que pueda morar!"},
        {"21":"Y dirás en tu corazón:¿Quién me ha engendrado a estos?Porque yo estaba sin hijos y era estéril,Desterrada y apartada.¿Quién, pues, ha criado a estos?He aquí, yo había quedado sola,¿de dónde, pues, han salido estos?"},
        {"22":"Así dice Adonai YHVH:He aquí, Yo alzaré mi mano a las naciones,Y levantaré mi estandarte a los pueblos,Y traerán a tus hijos en brazos,Y tus hijas serán llevadas en hombros."},
        {"23":"Reyes serán tus ayos, y sus princesas tus nodrizas;Con el rostro inclinado a tierra se postrarán ante ti,Y lamerán el polvo de tus pies.Y sabrás que Yo soy YHVH,Y que los que esperan en Mí no serán avergonzados."},
        {"24":"¿Será quitada la presa al valiente?¿Será rescatado el cautivo del tirano?"},
        {"25":"Pero así dice YHVH:Ciertamente, al valiente le será quitada la presa,Y el botín del tirano será rescatado;Porque Yo contenderé con los que contienden contigo,Y Yo mismo salvaré a tus hijos."},
        {"26":"Y a los que te oprimen les haré comer sus propias carnes,Y con su propia sangre se embriagarán como con vino.Y toda carne sabrá que Yo, YHVH, soy tu Salvador,Y que tu Redentor es el Fuerte de Jacob."}
    ],
    "notas":[
        {"►49.6":"luz de los gentiles... →Hch 13.47."},
        {"►49.8":"tiempo aceptable... →2 Co 6.2."},
        {"►49.12":"Sinim... →§296."}
    ]
}