{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256479/capitulo-08",
    "archivo": "isaias_08.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"08",
    "versiculos":[
        {"01":"Me dijo YHVH: Tómate una tabla grande y escribe en ella con letra legible: Para Maher-Salal-Hasbaz."},
        {"02":"Y para atestiguarlo me tomaré por testigos fieles a Urías y a Zacarías ben Berequías."},
        {"03":"Me llegué entonces a la profetisa, la cual concibió y dio a luz un hijo. Me dijo YHVH: Ponle por nombre Maher-Salal-Hasbaz."},
        {"04":"Porque antes que el niño aprenda a decirpapáymamá, la riqueza de Damasco y los despojos de Samaria serán llevados al rey de Assur."},
        {"05":"Otra vez YHVH volvió a hablarme:"},
        {"06":"Por cuanto este pueblo desprecia las mansas aguas de Siloé,Y desfallece ante Rezín y el hijo de Remalías,"},
        {"07":"Sabed que YHVH los sumergirá en las aguas del Éufrates,Torrenciales e impetuosas (el rey de Assur con su ejército),Que rebasan los cauces y desbordan las riberas."},
        {"08":"E inundarán Judá, y crecerán y llegarán hasta el cuello,Y se desplegarán sus alas hasta cubrir la anchura de tu tierra,¡Oh EMMANUEL!"},
        {"09":"¡Ensañaos, pueblos, y sed derrotados!Oíd, lejanías todas de la tierra:¡Fortaleceos, y sed derrotados!¡Fortaleceos nuevamente, y nuevamente sed derrotados!"},
        {"10":"Trazad un plan, y fracasará,Proferid augurios, y no se cumplirán,Porque está DIOS con nosotros."},
        {"11":"Así me habló YHVH, y con mano fuerte me mostró que no anduviera por el camino de este pueblo, diciendo:"},
        {"12":"No llaméis aliados a todo lo que este pueblo llama aliados,No tengáis temor de su terror ni estéis perturbados,"},
        {"13":"Sino santificad a YHVH.¡Sea Él vuestro temor y sea Él vuestro terror!"},
        {"14":"Él os será por santuario; pero:Piedra de tropiezo y roca de caída,Para las dos casas de Israel;Red y trampa para los habitantes de Jerusalén."},
        {"15":"Muchos tropezarán entre ellos,Y caerán y serán quebrantados;Se enredarán y quedarán apresados."},
        {"16":"Entonces serán manifestados aquellos que ponen sello a la leyPara que no pueda aprenderse."},
        {"17":"Esperaré a YHVH, que ha escondido su rostro de la casa de Jacob,Estaré confiando en Él."},
        {"18":"He aquí, yo y los hijos que DIOS me dio como señales y prodigios para Israel,De parte de YHVH Sebaot que habita en el monte Sión."},
        {"19":"Y si os dicen: Consultad a los que evocan a los muertos y a los adivinos, que susurran y murmuran, responded: ¿No consultará un pueblo a su Elohim? ¿Consultará a los muertos por los vivos?"},
        {"20":"¡A la ley y al testimonio! Si no hablan conforme a esta palabra, es porque no les ha amanecido."},
        {"21":"Y pasarán por la tierra fatigados y hambrientos, y acontecerá que teniendo hambre, se enojarán y maldecirán a su rey y a su Elohim. Levantando el rostro en alto,"},
        {"22":"y mirando a la tierra, he aquí tribulación y tinieblas, oscuridad y angustia; y serán sumidos en las tinieblas."}
    ],
    "notas":[
        {"►8.1":"Maher-Salal-Hasbaz... →§296."},
        {"►8.8":"EMMANUEL... →§296."},
        {"►8.14":"Piedra de tropiezo... →§296."},
        {"►8.16":"Se sigue LXX →§194."},
        {"►8.18":"señales y prodigios... →§296."}
    ]
}