{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256665/capitulo-29",
    "archivo": "isaias_29.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"29",
    "versiculos":[
        {"01":"¡Ay Ariel, Ariel, ciudad que sitió David!Añadid año tras año al ciclo de solemnidades,"},
        {"02":"Hasta que haga que Ariel sea asediada,Y habrá llanto y lamento,Y llegarás a ser para Mí como unariel."},
        {"03":"Te sitiaré en derredor, te estrecharé con torres de asedio,Y haré levantar baluartes contra ti."},
        {"04":"Abatida, gemirás desde la tierra,El sonido de tu voz sonará apagado desde el suelo,Como la voz de un espíritu de ultratumba,Tu voz desfallecerá contra el suelo, pero..."},
        {"05":"De improviso, de repente,El tropel de tus enemigos se convertirá en polvareda,Y la muchedumbre de los que te señorean será paja al viento,"},
        {"06":"Porque de parte de YHVH Sebaot habrá una visitación con truenos y terremoto y grande voz:Vendaval de tormenta y llama de fuego devorador,"},
        {"07":"Y el tropel de las naciones que combaten contra ArielY sus trincheras, sus baluartes y sus sitiadores acabarán como sueño de visión nocturna."},
        {"08":"Como el hambriento que sueña que come y bebe pero despierta hambriento,Como el sediento que sueña que bebe pero despierta con la garganta reseca,Así será el tropel de las naciones que combaten contra el monte Sión."},
        {"09":"¡Deteneos y maravillaos!¡Deleitaos y sed cegados!Están borrachos, pero no de vino.Se tambalean, pero no por licor,"},
        {"10":"Porque YHVH ha derramado sobre vosotros un espíritu de letargo,Y ha cerrado vuestros ojos,¡Oh profetas!Y ha cubierto vuestras cabezas,¡Oh videntes!"},
        {"11":"Y esta visión completa os ha venido a ser como palabras del libro que está sellado,Que cualquiera que lo entrega a uno que sabe leer, diciendo:Te ruego que leas esto.Pero él dice:No puedo, porque está sellado."},
        {"12":"Luego le entregan el libro a uno que no sabe leer, diciendo:Te ruego que leas esto.Pero él dice: No sé leer."},
        {"13":"Dijo YHVH: Este pueblo me honra con los labios,Pero su corazón está lejos de Mí,Y en vano me reverencian,Enseñando como doctrinas mandamientos de hombres."},
        {"14":"Por tanto, he aquí, Yo procederé a trasladar a este pueblo,Y los trasladaré, y destruiré la sabiduría de los sabios,Y la inteligencia de los inteligentes será despreciada."},
        {"15":"¡Ay de los que se esconden de YHVH para encubrir sus designios!Los que hacen sus obras en las tinieblas, diciendo:¿Quién nos ve? ¿Quién nos conoce?"},
        {"16":"¡Oh, vuestra perversidad!¿Será el alfarero como el barro?¿Dirá la obra a su hacedor: Él no me hizo?¿Dirá la vasija a su alfarero: Él no entiende?"},
        {"17":"¿No será el Líbano, dentro de poco,Convertido en un campo feraz,Y el campo feraz no será estimado como un bosque?"},
        {"18":"Aquel día los sordos oirán las palabras del rollo,Y los ojos de los ciegos verán desde la oscuridad y la tiniebla."},
        {"19":"Los humildes volverán a alegrarse en YHVH,Y los más pobres se regocijarán en el Santo de Israel."},
        {"20":"Porque el tirano será aniquilado, y el burlador será consumido,Y serán extirpados todos los que se desvelan por la iniquidad,"},
        {"21":"Los que hacen pecar al hombre en palabra,Los que tienden lazo al que amonesta en la puerta,Y con vanos argumentos hacen caer al justo."},
        {"22":"Por tanto, así dice YHVH, que redimió a Abraham, a la casa de Jacob:No será avergonzado Jacob,Ni su rostro palidecerá,"},
        {"23":"Porque verá a sus hijos, obra de mis manos, en medio suyo,Y santificarán mi Nombre,Santificarán al Santo de Jacob,Y temerán al Elohim de Israel."},
        {"24":"Y los extraviados de espíritu aprenderán sabiduría,Y los murmuradores aprenderán la lección."}
    ],
    "notas":[
        {"►29.1":"Ariel... →§296."},
        {"►29.13":"mandamientos de hombres... →Mt 15.8-9; Mr 7.6-7."},
        {"►29.14":"sabiduría... →1 Co 1.19."},
        {"►29.16":"alfarero... →Ro 9.20."}
    ]
}