{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256666/capitulo-30",
    "archivo": "isaias_30.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"30",
    "versiculos":[
        {"01":"¡Ay de los hijos rebeldes!, dice YHVH,Que hacen planes sin contar conmigo,Que firman pactos sin mi Espíritu, añadiendo pecado sobre pecado,"},
        {"02":"Que bajan a Egipto sin inquirir de mi boca,Buscando la protección de Faraón para ampararse a la sombra de Egipto."},
        {"03":"Pero la protección de Faraón será vuestra vergüenza,Y el amparo a la sombra de Egipto vuestra confusión."},
        {"04":"Aunque sus príncipes estén ya en Zoán,Y sus embajadores hayan llegado a Hanes,"},
        {"05":"Todos se sentirán defraudados de un pueblo que de nada les servirá,Pues no son de ayuda ni de provecho, sino de afrenta y hasta de humillación."},
        {"06":"Carga de las bestias del Néguev:Por tierra hostil y siniestra,De rugientes leones y leonas,De áspides y de alados dragones,Llevan sus riquezas a lomo de asno,Y sus tesoros a giba de camello,A un pueblo que no les será de provecho,"},
        {"07":"A un Egipto cuya ayuda es vana e inútil,Por lo que lo llamé Rahab-Hemsabet."},
        {"08":"Ahora pues, anda y escríbelo en una tablilla ante ellos,E inscríbelo en un rollo,Para que dure hasta el día postrero para siempre jamás,"},
        {"09":"Porque pueblo rebelde es este,Hijos mentirosos, hijos que no quieren escuchar la ley de YHVH;"},
        {"10":"Que dicen a los videntes: No veáis,Y a los profetas: No profeticéis para nosotros cosas rectas,Decidnos cosas halagüeñas, ¡profetizad ilusiones!"},
        {"11":"¡Desviaos del camino, apartaos de la senda!¡Quitad de delante de nosotros al Santo de Israel!"},
        {"12":"Por tanto, así dice el Santo de Israel:Por cuanto despreciáis esta palabra,Y confiáis en la opresión y en la perversidad, apoyándoos en ello,"},
        {"13":"Este pecado os será como una brecha que amenaza ruinaY se extiende de lo alto del muro,Hasta que súbita y repentinamente, se desploma."},
        {"14":"Lo quebrará como se quiebra un vaso de alfarero,Hecho trizas sin compasión,Hasta no quedar entre sus pedazos ni un tiesto con que sacar brasas del rescoldo,Con que sacar agua del aljibe."},
        {"15":"Pues así decía el Soberano, YHVH, el Santo de Israel:Vuestra salvación está en volveros a Mí y tener calma;Vuestra fortaleza consiste en la quietud y la confianza.Pero no quisisteis,"},
        {"16":"Sino que dijisteis: ¡No! ¡A caballo huiremos!Por tanto, huiréis.Y: ¡Sobre veloces cabalgaremos!Por tanto, veloces serán vuestros perseguidores."},
        {"17":"Mil huirán ante la amenaza de uno solo,Y ante la amenaza de cinco, todos vosotros huiréis,Hasta que quedéis como un mástil en la cumbre de un monte,Como una enseña sobre una colina."},
        {"18":"Pero YHVH anhela tener piedad de vosotros,Y por eso se levanta para tener de vosotros compasión,Porque YHVH es un DIOS de justicia.¡Cuán bienaventurados son todos los que en Él esperan!"},
        {"19":"Oh pueblo de Sión, que moras en Jerusalén, no llorarás más.Ciertamente se apiadará de ti a la voz de tu clamor;Apenas la oiga, te responderá."},
        {"20":"Aunque Adonai os dé pan de congoja y agua de angustia, con todo, tus maestros nunca más te serán quitados, sino que tus ojos verán a tus maestros."},
        {"21":"Entonces tus oídos oirán a tus espaldas palabra que diga: Este es el camino, andad por él; y no echéis a la mano derecha, ni tampoco torzáis a la mano izquierda."},
        {"22":"Entonces profanarás la cobertura de tus esculturas de plata, y la vestidura de tus imágenes de fundición de oro; las apartarás como trapo de menstruo, y les dirás: ¡Fuera de aquí!"},
        {"23":"Y Él dará la lluvia para tu sementera con que siembres la tierra, y el pan del fruto de la tierra será rico y sustancioso. Aquel día tus ganados pacerán en anchas dehesas."},
        {"24":"Tus bueyes y tus asnos que labran la tierra, comerán grano limpio, oreado con pala y con bieldo."},
        {"25":"Y sobre todo monte alto, y sobre todo collado elevado, habrá ríos y corrientes de aguas el día de la gran matanza, cuando caigan las torres."},
        {"26":"Y la luz de la luna será como la luz del sol, y la luz del sol siete veces mayor, como la luz de siete días, el día que YHVH vende la herida de su pueblo, y sane la llaga que él le causó."},
        {"27":"He aquí el Nombre de YHVH viene de lejos;Su rostro encendido, y denso el humo que sube;Sus labios llenos de indignación,Y su lengua como fuego que consume."},
        {"28":"Su aliento, cual torrente que inunda,Llega hasta el cuello,Para zarandear a las naciones con criba de destrucción;Y el freno que hace errar estará en las quijadas de los pueblos."},
        {"29":"Vosotros tendréis cántico como de noche en que se celebra pascua santa, y alegría de corazón, como el que va con flauta para venir al monte de YHVH, a la Roca de Israel."},
        {"30":"Y YHVH hará oír su majestuosa voz, y hará ver el descenso de su brazo, con furor de rostro y llama de fuego consumidor, con torbellino, tempestad y piedra de granizo."},
        {"31":"Porque Assur que hirió con vara, a la voz de YHVH será quebrantado."},
        {"32":"Y cada golpe de la vara justiciera que YHVH descargue sobre él, será con panderos y con arpas; y en batalla tumultuosa peleará contra ellos."},
        {"33":"Porque Tofet está dispuesto desde antiguo, preparado para el rey, profundo y ancho; pira de fuego y mucha leña; el soplo de YHVH, como torrente de azufre, lo enciende."}
    ],
    "notas":[
        {"►30.4":"Zoán... →§296; Hanes... →§296."},
        {"►30.7":"Rahab-Hemsabet... →§296."},
        {"►30.33":"Tofet... →§296."}
    ]
}