{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256810/capitulo-47",
    "archivo": "isaias_47.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"47",
    "versiculos":[
        {"01":"¡Baja y siéntate en el polvo, virgen hija de Babilonia!Entra a la tiniebla, hija de los caldeos,Porque nunca más volverás a ser llamada tierna y delicada."},
        {"02":"Toma las piedras del molino y muele el grano;¡Quítate el velo y levántate el faldón!¡Muestra tus muslos al vadear los ríos,"},
        {"03":"Descúbrase tu desnudez y sea vista tu vergüenza!Tomaré venganza y no habrá quien interceda."},
        {"04":"El que nos está redimiendo, cuyo nombre es YHVH Sebaot,El Santo de Israel, dice:"},
        {"05":"Oh hija de los caldeos, siéntate y calla, y entra en la tiniebla,Porque nunca más te volverán a llamar soberana de reinos."},
        {"06":"Indignado contra mi pueblo, desprecié mi heredad,Y la entregué en tu mano;No tuviste compasión de ellos;Abrumaste con tu yugo a los ancianos,"},
        {"07":"Diciéndote: Seré señora por siempre jamás;Sin considerar esto, sin pensar en el desenlace."},
        {"08":"Ahora pues, escucha esto, oh mujer lasciva,Tú, que reinabas confiadamente, y te decías:Yo, y nadie más que yo.No me quedaré viuda, ni perderé a mis hijos."},
        {"09":"Estas dos cosas te sobrevendrán de repente, en un mismo día,Viuda y sin hijos te verás al mismo tiempo.En su plena medida ya vienen contra ti,A pesar de la multitud de tus hechizos y de tus más poderosos encantamientos."},
        {"10":"Porque te confiaste en tu maldad, diciendo: No hay quien me vea;Fuiste pervertida por tu arrogante ciencia,Y dijiste en tu corazón: Yo, y nadie más que yo."},
        {"11":"Pero vendrá sobre ti una desgracia que no sabrás conjurar,Caerá sobre ti una calamidad de la que no te podrás librar;Antes que puedas darte cuenta, la devastación vendrá sobre ti de repente."},
        {"12":"Persiste ahora en tus conjuros y en tus muchas hechicerías,Con las que te has desvelado desde tu juventud;Quizá puedas sacar aún provecho, quizá ocasionar terror."},
        {"13":"Estás perdida en la multitud de tus consejos;¡Levántense ahora los que reparten los cielos,Y los que contemplan las estrellas, y los pronosticadores,Y que te salven de lo que te sobrevendrá!"},
        {"14":"He aquí, serán como paja, y el fuego los consumirá,No podrán librar su vida del poder de la llama;No quedará brasa para calentarse, ni lumbre ante la cual sentarse."},
        {"15":"Así te serán aquellos con quienes te fatigaste, con los que traficaste desde tu juventud; cada uno errará por su camino, y no habrá quien te salve."}
    ],
    "notas":[
        {"►47.9":"Se sigue LXX →§194."}
    ]
}