{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256659/capitulo-27",
    "archivo": "isaias_27.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"27",
    "versiculos":[
        {"01":"En aquel día Elohim traerá su espada santa, grande y poderosa,Sobre el dragón, ofidio volador,Sobre el dragón, ofidio perverso:Él matará al dragón."},
        {"02":"En aquel día entonaréis el cántico de la viña deleitosa:"},
        {"03":"Yo soy su guardián,La riego en todo momentoPara que nadie la dañe,La guardo noche y día."},
        {"04":"No hay indignación en Mí,Si me diera espinos y cardos,Me lanzaría sobre ella para quemarlos todos;"},
        {"05":"Si se acoge a mi amparo hará paces conmigo,Sí, hará las paces conmigo."},
        {"06":"En días por venir Jacob echará raíces,Israel florecerá y echará renuevos,Y sus frutos llenarán la faz del mundo."},
        {"07":"¿Lo hirió como hirió al que lo hirió?¿Lo mató como mató a los que lo mataron?"},
        {"08":"Antes, al enviarla lejos, contendiste con ella con moderación,Con su viento recio la apartó en día de solano,"},
        {"09":"Con esto se expiará la transgresión de Jacob,Y este será el fruto de alejar su pecado:Dejar las piedras de los altaresComo piedra caliza triturada,Y no dejar en pie aseras ni estelas."},
        {"10":"La ciudad fortificada está solitaria,Sus moradas abandonadas,Dejada como un desierto.Allí pastan los novillos,Allí caen y se secan sus sarmientos,"},
        {"11":"Las ramas se secan y se quiebran,Vienen mujeres y las hacen arder.Porque es un pueblo insensato,Su Hacedor no se apiada,Su Creador no lo compadece."},
        {"12":"Aquel día YHVH trillará las espigas, desde el gran Río hasta el torrente de Egipto,Pero vosotros, hijos de Israel, seréis espigados uno a uno."},
        {"13":"Aquel día resonará fuertemente el shofar,Y vendrán los dispersos de Assur y los desterrados de Egipto,Y se postrarán ante YHVH en el Monte Santo, en Jerusalén."}
    ],
    "notas":[
        {"►27.1":"Se sigue LXX →§194."},
        {"►27.3":"Yo...TM añade el tetragrama. Se sigue LXX →§194."},
        {"►27.7":"mataron...La misma raíz para el sustantivo y los verbos enfatiza la frase."},
        {"►27.9":"aseras...Árbol idolátrico;estelas...Cipos dedicados al sol llamadoshammanim."},
        {"►27.12":"el gran Río...Esto es,el Éufrates;el torrente de Egipto...Esto es,Wadi-El-Arish, que junto con el Éufrates, conforma los dos extremos del territorio ideal de Israel →Gn 15.18."}
    ]
}