{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256487/capitulo-10",
    "archivo": "isaias_10.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"10",
    "versiculos":[
        {"01":"¡Ay de quienes decretan decretos inicuos,Y legislan leyes injustas,"},
        {"02":"Que privan de justicia al débil,Y niegan el derecho a los pobres de mi pueblo,Que hacen de las viudas su presa,Y despojan a los huérfanos!"},
        {"03":"¿Qué haréis el día del escarmiento,Cuando lejana tempestad se os venga encima?¿A quién acudiréis por auxilio?¿A quién ofreceréis vuestra riqueza,"},
        {"04":"Para no ir encorvados entre cautivos?Y con todo, su ira no se aplaca,Su mano sigue extendida."},
        {"05":"¡Ay Assur, vara de mi ira!Mi indignación, cetro de tu mano."},
        {"06":"Lo envié contra una nación infiel,Lo despaché contra el pueblo de mi ira,Para que capturara el botín, tomara despojos,Y lo pisoteara como barro callejero."},
        {"07":"Pero no lo entendió así,Ni eran esos sus designios.Su propósito era aniquilar y exterminar no pocas naciones,"},
        {"08":"Porque dijo:¿No son todos mis ministros reyes?"},
        {"09":"¿No fue Calno como Carquemis?¿No fue Hamat como Arfad, y Samaria cual Damasco?"},
        {"10":"Así como mi mano alcanzó reinos de dioses,Cuyas imágenes eran más que las de Jerusalén y de Samaria,"},
        {"11":"Lo que hice a Samaria y a sus imágenes,¿No lo haré con Jerusalén y sus ídolos?"},
        {"12":"Sucederá, pues, que cuando YHVH acabe toda su obra en el monte Sión y en Jerusalén, castigará el fruto de la soberbia del corazón del rey de Assur y la arrogancia altanera de sus ojos."},
        {"13":"Porque dijo:Con la fuerza de mi mano he hecho esto,Con mi talento, porque soy muy entendido,Por ello cambio las fronteras de los pueblos,Me apodero de sus tesoros,Y, como valiente, derribo a los que están entronizados;"}, 
        {"14":"Como de un nido, mi mano ha tomado la riqueza de los pueblos,Como cualquiera recoge huevos abandonados,Así yo he recogido todos los tesoros de la tierra,Y no hubo quien moviera el ala ni piara abriendo el pico."},
        {"15":"¿Se enaltecerá el hacha contra el que la empuña?¿Se engrandecerá el serrucho sobre el que lo usa?¿Mandará el cetro a quien lo alza?¿Se levantará la vara sobre el que no es leño?"},
        {"16":"Por eso el Soberano YHVH Sebaot meterá escualidez en sus robustos guerreros,Y bajo su gloria se encenderá un fuego como de incendio."},
        {"17":"La Luz de Israel será por fuego,Y su Santo por llama,Que abrasará y consumirá en un día sus cardos y espinos."},
        {"18":"La gloria de su bosque y de su fértil campo,Consumirá alma y cuerpo,Y será como enfermo que se va extinguiendo."},
        {"19":"Y los árboles que queden en su bosque serán tan pocos,Que hasta un niño podrá contarlos."},
        {"20":"Aquel día, el remanente de Israel y los de la casa de Jacob que hayan escapado, no volverán a apoyarse en el que los hirió, sino que se apoyarán con verdad en YHVH, el Santo de Israel."},
        {"21":"Un remanente volverá, un remanente de Jacob, al DIOS Fuerte."},
        {"22":"Porque aunque tu pueblo, oh Israel, fuera como la arena del mar, solo un remanente de él volverá.La destrucción está decidida, rebosando justicia."},
        {"23":"Pues Adonai YHVH Sebaot ejecutará el exterminio ya determinado en medio de toda la tierra."},
        {"24":"Por tanto, así dice Adonai YHVH Sebaot:Pueblo mío, que moras en Sión, no temas a Assur,Aunque te hiera con vara,Y alce su cayado contra ti a la manera de Egipto."},
        {"25":"Porque de aquí a muy poco tiempo, se acabará mi indignación y mi ira, para destrucción de ellos."},
        {"26":"YHVH Sebaot agitará un látigo contra él, como en la matanza de Madián en la peña de Oreb, y alzará su vara sobre el mar, a la manera de Egipto."},
        {"27":"Aquel día, su carga será quitada de tu hombro, y su yugo de tu cerviz, y el yugo se pudrirá por causa de la unción."},
        {"28":"Viene contra Ayat, pasa por Migrón, y en Micmas deja su bagaje."},
        {"29":"Pasan el vado, y pernoctan en Geba.Ramá tiembla, y Gabaa de Saúl huye."},
        {"30":"¡Grita a voz en cuello, oh hija de Galim!¡Escucha, Laisa! ¡Pobre Anatot!"},
        {"31":"Madmena se alborota, los habitantes de Gebim buscan refugio."},
        {"32":"Hoy mismo hará alto en Nob, agitando su mano contra el monte de la hija de Sión, la colina de Jerusalén."},
        {"33":"He aquí, el Soberano, YHVH Sebaot, desgajará el ramaje con violencia;Los de gran altura serán talados, y los altivos serán humillados."},
        {"34":"Y cortará con hierro la espesura del bosque, y el Líbano caerá con estruendo."}
    ],
    "notas":[
        {"►10.9":"Calno... Carquemis... Hamat... Arfad... →§296."},
        {"►10.22":"remanente... →Rm 9.27."},
        {"►10.26":"peña de Oreb... →Jue 7.25."},
        {"►10.27":"unción... →§296."},
        {"►10.28-32":"Ayat... Migrón... Micmas... Geba... Ramá... Gabaa de Saúl... Galim... Laisa... Anatot... Madmena... Gebim... Nob... →§296."}
    ]
}