{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256838/capitulo-56",
    "archivo": "isaias_56.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"56",
    "versiculos":[
        {"01":"Así dice YHVH:Guardad el derecho y practicad la justicia,Porque mi salvación está próxima,Y mi justicia pronta a ser revelada."},
        {"02":"¡Cuán bienaventurado es el hombre que hace esto!El hijo de Adam que se aferra a ello,Que guarda el shabbat, para no profanarlo;Que guarda su mano de toda obra mala."},
        {"03":"Y el hijo de tierra extraña que se ha unido a YHVH, no hable diciendo:¡De seguro YHVH me excluirá de su pueblo!Ni diga el eunuco: ¡Árbol seco soy!"},
        {"04":"Porque así dice YHVH a los eunucos que guardan mis sábados,Que escogen lo que me agrada y son fieles a mi pacto:"},
        {"05":"Les daré cabida en mi Casa y dentro de mis muros,Un nombre mejor que el de hijos e hijas:Memorial perpetuo que no será cortado."},
        {"06":"Y los extranjeros que se unen a YHVH para servirlo,Para amar el Nombre de YHVH y ser sus servidores;Que guardan el shabbat sin profanarlo y son fieles a mi pacto,"},
        {"07":"Haré que sean conducidos a mi santo monte,Y se alegren en mi Casa de oración.Sus holocaustos y sus sacrificios serán aceptos sobre mi altar,Porque para todos los pueblos, mi Casa será llamada Casa de oración."},
        {"08":"Palabra de Adonai YHVH, el que reúne muy juntos a los dispersos de Israel:Aún reuniré muy juntos a otros con los ya juntados."},
        {"09":"¡Venid a devorar, bestias del campo!¡Vosotras todas, oh bestias de la montaña!"},
        {"10":"Sus atalayas están ciegos, no se dan cuenta de nada;Todos ellos perros mudos, incapaces de ladrar,Videntes tumbados, amantes del sueño,"},
        {"11":"Perros voraces que no conocen la hartura,¡Y ellos mismos son los pastores!Y no saben discernir:Siguen en pos de su propio camino,Cada uno tras su propio provecho."}
    ],
    "notas":[
        {"►56.7":"Casa de oración...→Mr 11.17."},
        {"►56.12":"TM añade versículo. Se sigue LXX →§194."}
    ]
}