{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/28905887/capitulo-33",
    "archivo": "isaias_33.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"33",
    "versiculos":[
        {"01":"¡Ay de ti!, que despojas, pero nunca fuiste despojado,Que traicionas, pero nunca fuiste traicionado,Cuando acabes de despojar, serás despojado,Cuando acabes de traicionar, serás traicionado."},
        {"02":"¡Oh YHVH, ten misericordia de nosotros, porque en ti esperamos!¡Sé nuestro brazo cada mañana, y nuestra salvación en el peligro!"},
        {"03":"A tu voz atronadora se desbandaron los pueblos,Al levantarte Tú se dispersaron las naciones,"},
        {"04":"Y se recogía el botín como se recoge el saltamontes,Se abalanzan a él como avalancha de langostas."},
        {"05":"Excelso es YHVH, porque mora en lo alto,Él ha llenado a Sión de equidad y justicia."},
        {"06":"La fidelidad será su adorno,La sabiduría y el conocimiento su provisión salvadora,Y el temor de YHVHserá su tesoro."},
        {"07":"He aquí, en vuestro temor serán aterrorizados,Serán aterrorizados aquellos que temíais,Enviarán mensajeros pidiendo paz,Llorando amargamente, implorando paz."},
        {"08":"Porque sus caminos habrán sido desolados,Y, anulado su pacto,Habrá cesado el terror de los gentiles,Y nunca más los tendréis en cuenta."},
        {"09":"La tierra lamenta,El Líbano está avergonzado,El Sarón se tornó un desierto,El Basán y el Carmelo sacuden el follaje."},
        {"10":"Ahora me levantaré, dice YHVH,Ahora me exaltaré,Ahora seré engrandecido."},
        {"11":"Habéis concebido hojarasca, pariréis paja,Y vuestro propio resoplido prenderá un fuego que os devorará."},
        {"12":"Los pueblos serán como combustiones de cal,Como espinos cortados que arden en el fuego."},
        {"13":"Los de lejos oyeron lo que hice,Los de cerca conocieron mi fuerza,"},
        {"14":"Aterrados están los pecadores en Sión,El temblor se apoderó de los impíos.¿Quién de nosotros habitará en un fuego que consume?¿Quién de nosotros habitará entre las ascuas eternas?"},
        {"15":"El que anda en justicia y habla rectitudes,Que rehúsa con desprecio el lucro de opresiones,Que sacude su mano para rechazar el soborno,Que tapa su oído a propuestas sanguinarias,Que cierra sus ojos para no ver maldad:"},
        {"16":"Ése morará en las alturas,Su refugio será en picachos rocosos,Se le dará su pan, y su agua estará segura."},
        {"17":"Tus ojos verán al Rey en su hermosura,Contemplarán la tierra lejana."},
        {"18":"Tu corazón evocará el terror, y dirá:¿Dónde está el escriba?¿Dónde el que pesaba el tributo?¿Dónde el que inspeccionaba las torres?"},
        {"19":"Ya no verás a aquel pueblo arrogante,Pueblo de lengua oscura, incomprensible,De habla tartamuda, que no puedes entender."},
        {"20":"Contempla a Sión, ciudad de nuestras solemnidades;Tus ojos verán a Jerusalén, morada de quietud,Tienda que no será desarmada,Ni serán arrancadas sus estacas,Ni ninguna de sus cuerdas será rota."},
        {"21":"Porque allí YHVH será magnífico para con nosotros,Lugar de ríos y arroyos muy anchos,Por el cual no pasará galera de remos,Ni la surcará nave poderosa."},
        {"22":"Porque YHVH es nuestro Juez,YHVH es nuestro Legislador,YHVH es nuestro Rey,Él mismo nos salvará."},
        {"23":"Tus cuerdas están flojas, no pueden sostener el mástil,Ni entesar la vela.Entonces se repartirá botín de grandes despojos,Y hasta los cojos arrebatarán la presa."},
        {"24":"Ningún morador dirá: Estoy enfermo.Al pueblo que habite en ella le será perdonada la iniquidad."}
    ],
    "notas":[
        {"►33.7-8":"Se sigue LXX →§194."},
        {"►33.9":"Sarón... →§296; Basán... →§296; Carmelo... →§296."}
    ]
}