{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256433/capitulo-07",
    "archivo": "isaias_07.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"07",
    "versiculos":[
        {"01":"Aconteció en los días de Acaz ben Jotam, hijo de Uzías, rey de Judá, que Rezín, rey de Siria, y Peka ben Remalías, rey de Israel, subieron a Jerusalén para conquistarla, pero no prevalecieron contra ella."},
        {"02":"Y fue dado aviso al heredero de David, diciendo: Siria se ha confederado con Efraín. Entonces se estremeció su corazón junto con el del pueblo, como se estremecen los árboles del bosque ante el viento."},
        {"03":"Y dijo YHVH a Isaías: Sal al encuentro de Acaz con tu hijo Sear-Yasub, al estanque superior, camino del campo del Batanero, y dile:"},
        {"04":"Ten calma y observa: No temas ni te acobardes ante esos dos tizones humeantes, por el ardor de la ira de Rezín, y de Siria, y del hijo de Remalías,"},
        {"05":"pues aunque Siria trame tu ruina, y junto con Efraín y el hijo de Remalías, haya dicho:"},
        {"06":"Subamos contra Judá y hostiguemos la ciudad, abramos brecha en ella y pongamos en ella por rey al hijo de Tabeel,"},
        {"07":"así dice Adonai YHVH:No se cumplirá ni sucederá,"},
        {"08":"Porque Damasco es cabeza de Siria,"},
        {"09":"Y en sesenta y cinco años desfallecerá el pueblo de Efraín,Y la cabeza de Efraín, Samaria,Y la cabeza de Samaria, un hijo de Romelías.Si no creéis, no subsistiréis."},
        {"10":"Y volvió YHVH a hablar a Acaz, y dijo:"},
        {"11":"Pide una señal a YHVH tu Elohim, en lo profundo o en lo alto."},
        {"12":"Pero Acaz respondió: ¡No pediré ni tentaré a YHVH!"},
        {"13":"Dijo entonces:Oye ahora heredero de David:¿Os es poco el ser molestos a los hombres,Para que también lo seáis a mi Elohim?"},
        {"14":"Por tanto, Adonai mismo os dará señal:He aquí, la virgen quedará encinta y dará a luz un hijo,Y llamarán su nombre EMMANUEL."},
        {"15":"Comerá mantequilla y mielHasta que aprenda a rechazar el mal y escoger el bien."},
        {"16":"Y antes que el niño aprenda a rechazar el mal y escoger el bien,El país será abandonado por los dos reyes que te hacen temer."},
        {"17":"Pero YHVH hará venir sobre ti y sobre tu pueblo, y sobre la casa de tu padre,Días como nunca han venido desde que Efraín se apartó de Judá: al rey de Assur."},
        {"18":"Aquel día YHVH silbará a los tábanos del confín de Egipto, y a las abejas de la tierra de Assur,"},
        {"19":"y vendrán y acamparán todos en los valles desiertos, en las grietas de las peñas, en todos los zarzales y en todos los abrevaderos."},
        {"20":"Aquel día, con navaja alquilada más allá del Éufrates, con el rey de Assur, Adonai rapará la cabeza y el vello de las piernas, y aun la barba afeitará."},
        {"21":"Aquel día, un hombre criará una novilla y dos ovejas,"},
        {"22":"y por la abundancia de leche que darán, comerá mantequilla. Sí, todo el que quede en medio de la tierra comerá mantequilla y miel."},
        {"23":"Aquel día, todo lugar donde había mil vides por mil siclos de plata, será de las zarzas y los espinos."},
        {"24":"Se entrará allí con saetas y arco, porque toda la tierra será zarzas y espinos."},
        {"25":"Y a todos los montes que se cavaban con azada, no llegarás por temor de las zarzas y los espinos, sino que serán para pasto de bueyes y para ser hollados por las ovejas."}
    ],
    "notas":[
        {"►7.3":"Sear-Yasub... →§296."},
        {"►7.9":"sesenta y cinco años... →§296."},
        {"►7.14":"virgen... →§296; EMMANUEL... →§296."},
        {"►7.20":"navaja alquilada... →§296."}
    ]
}