{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256658/capitulo-26",
    "archivo": "isaias_26.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"26",
    "versiculos":[
        {"01":"Aquel día se cantará este cántico en la tierra de Judá:¡Tenemos una ciudad fuerte!¡Le ha puesto salvación por muro y antemuro!"},
        {"02":"¡Abrid las puertas y entrará un pueblo justo que guarda la fidelidad!"},
        {"03":"Tú guardarás en completa paz a aquel cuyo pensamiento en ti persevera,Porque en ti ha confiado."},
        {"04":"Confiad en YHVH perpetuamente,Porque en YH YHVH está la Roca de los siglos."},
        {"05":"Derribó a los que moraban en las alturas,Humilló a la ciudad exaltada,La abatió hasta la tierra y la derribó hasta el polvo,"},
        {"06":"Será pisoteada por los pies del oprimido,Por las pisadas de los menesterosos."},
        {"07":"La senda del justo es recta;Tú, ¡oh Recto! allanas la senda del justo."},
        {"08":"Oh YHVH, en la senda de tus juicios te esperamos,Tu Nombre y tu memoria son el anhelo del alma."},
        {"09":"Mi alma te anhela de noche,Y por ti madruga mi espíritu dentro de mí,Porque cuando tus juicios se manifiestan en la tierra,Los habitantes del mundo aprenden justicia."},
        {"10":"Se mostrará piedad al malvado,Pero no aprenderá justicia;Aun en tierra de rectitud seguirá practicando el mal,Y no considerará la grandeza de YHVH."},
        {"11":"Aunque alces tu mano, oh YHVH, no la miran;Que miren avergonzados tu celo por el pueblo,Y que el fuego devore a tus enemigos."},
        {"12":"Tú, oh YHVH, nos gobernarás en paz,Porque todas nuestras obras las has hecho a nuestro favor."},
        {"13":"Oh YHVH, Elohim nuestro, otros amos aparte de ti nos han dominado,Pero solo reconocemos tu Nombre, el tuyo solo."},
        {"14":"Los muertos no verán vida,Y los médicos de ningún modo podrán alzarlos,Por cuanto Tú los juzgaste y los destruiste,E hiciste perecer su memoria."},
        {"15":"Oh YHVH, aumenta sus males sobre ellos,Multiplica males sobre los potentados de la tierra."},
        {"16":"Oh YHVH, en la angustia acudieron a ti;Derramaron la oración cuando la fuerza de tu castigo arreciaba."},
        {"17":"Como la parturienta que le llega el parto,Se retuerce y grita de dolor,Así hemos estado en tu presencia, oh YHVH."},
        {"18":"Concebimos, nos retorcimos,Pero dimos a luz viento;No trajimos salvación a la tierra,Ni le nacieron habitantes al mundo."},
        {"19":"Tus muertos vivirán, sus cadáveres resucitarán.¡Despertad y cantad, moradores del polvo!Porque tu rocío es rocío de luces,Y la tierra dará a luz sus muertos."},
        {"20":"¡Anda, pueblo mío, entra en tus aposentos,Cierra tras de ti la puerta!¡Escóndete por un breve momento,Hasta que pase la indignación!"},
        {"21":"Porque he aquí, YHVH sale de su morada,Para castigar la maldad de los habitantes de la tierra;La tierra descubrirá la sangre derramada sobre ella,Y no encubrirá ya más a sus muertos."}
    ],
    "notas":[
        {"►26.14":"Se sigue LXX →§194."},
        {"►26.15":"Se sigue LXX →§194."}
    ]
}