{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256511/capitulo-11",
    "archivo": "isaias_11.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"11",
    "versiculos":[
        {"01":"Pero del tronco de Isaí saldrá un retoño,Un vástago retoñará de sus raíces,"},
        {"02":"Y el Espíritu de YHVH reposará sobre él:Espíritu de sabiduría e inteligencia,Espíritu de consejo y fortaleza,Espíritu de conocimiento y reverencia,"},
        {"03":"El Espíritu de temor de YHVH lo llenará.No juzgará según la apariencia,Ni condenará según lo oído,"},
        {"04":"Sino que juzgará con justicia a los pobres,Y arbitrará por los mansos de la tierra,Herirá al opresor con la vara de su boca,Y con el espíritu de su boca matará al impío,"},
        {"05":"La justicia será el cinto de sus lomos,Y la fidelidad, ceñidor de su cintura."},
        {"06":"Entonces morará el lobo con el cordero,Y el leopardo sesteará junto con el cabrito;El becerro, el cachorro de león y el animal cebado pacerán juntosY un niño los pastoreará."},
        {"07":"Pacerán la vaca y la osa, y sus crías se echarán juntas,Y el león comerá paja como el buey."},
        {"08":"El niño de pecho jugará sobre la cueva del áspid,Y el recién destetado meterá su mano en el escondrijo de la serpiente."},
        {"09":"No harán mal ni dañarán en todo mi santo monte,Porque como las aguas colman el mar,Así la tierra estará llena del conocimiento de YHVH."},
        {"10":"Aquel día vendrá la raíz de Isaí,El que se levanta a regir a las naciones,Y en Él esperarán los gentiles."},
        {"11":"En aquel día YHVH volverá a recobrar con su mano,Por segunda vez, al resto de su pueblo,Que haya quedado en Assur y en Egipto,En Patros, en Etiopía y en Persia,En Caldea, en Hamat y en las islas del mar."},
        {"12":"Y alzará pendón ante las naciones,Para juntar a los desterrados de Israel,Y congregar a los esparcidos de Judá,De los cuatro extremos de la tierra."},
        {"13":"Entonces será quitada la envidia de Efraín,Y se acabará el rencor de Judá;Efraín no tendrá envidia de Judá,Ni Judá afligirá más a Efraín."},
        {"14":"Desde el occidente volarán sobre los hombros de los filisteos,Y unidos despojarán a los hijos de oriente.Edom y Moab caerán en sus manos,Y los hijos de Amón les obedecerán."},
        {"15":"YHVH secará el mar de Egipto,Y con el poder de su aliento alzará su mano contra el Río,Lo partirá en siete brazos, y hará que lo crucen en sandalias."},
        {"16":"Y habrá un camino real para el remanente de su pueblo,El que quedó de Assur,Como lo hubo para Israel el día que subió de la tierra de Egipto."}
    ],
    "notas":[
        {"►11.1":"Isaí... →§296."},
        {"►11.4":"vara de su boca... →§296."},
        {"►11.10":"raíz de Isaí... →§296."},
        {"►11.11":"Patros... →§296; Persia... →§296; Caldea... →§296; Hamat... →§296."},
        {"►11.15":"el Río... →§296."}
    ]
}