{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256834/capitulo-55",
    "archivo": "isaias_55.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"55",
    "versiculos":[
        {"01":"¡Todos los sedientos, venid a las aguas!Y los que no tienen dinero:¡Venid, comprad y comed!¡Sí, venid, comprad sin dinero vino y leche, sin costo alguno!"},
        {"02":"¿Por qué gastáis dinero en lo que no es pan,Y vuestro esfuerzo en lo que no sacia?¡Oídme atentamente y comed lo bueno,Y deléitense vuestras almas con manjares!"},
        {"03":"¡Inclinad vuestro oído y venid a Mí!¡Escuchad, y vuestra alma vivirá!Y pactaré con vosotros un pacto eterno:Las cosas santas de David, las fieles."},
        {"04":"He aquí, lo he puesto por testigo a los pueblos,Por caudillo y soberano de las naciones."},
        {"05":"He aquí, llamarás a gente que no conociste,Y gente que no te conocía correrá a ti,Por causa de YHVH tu Elohim,Y del Santo de Israel, que te cubrió de gloria."},
        {"06":"¡Buscad a YHVH mientras puede ser hallado!¡Invocadlo, mientras está cerca!"},
        {"07":"¡Deje el malo su camino,Y el inicuo sus pensamientos,Y conviértase a YHVH, que se apiadará de él;A nuestro Elohim, que es grande en perdonar!"},
        {"08":"Porque mis pensamientos no son vuestros pensamientos,Ni vuestros caminos mis caminos, dice YHVH."},
        {"09":"Porque como los cielos son más altos que la tierra,Así mis caminos son más altos que vuestros caminos,Y mis pensamientos más que vuestros pensamientos."},
        {"10":"Como la lluvia y la nieve desciende de los cielos,Y no vuelve allá, sino que riega la tierra,Y la hace germinar y producir,Y da semilla al que siembra y pan al que come,"},
        {"11":"Así será mi Palabra que sale de mi boca:No volverá a Mí vacía, sino que hará lo que Yo quiero, y cumplirá aquello para lo cual la envié."},
        {"12":"Con alegría saldréis y en paz seréis conducidos;Los montes y los collados prorrumpirán en cánticos de júbilo delante de vosotros,Y todos los árboles del campo batirán palmas."},
        {"13":"En lugar de zarzas crecerán cipreses, y en lugar de la ortiga el arrayán,Y será a YHVH como memorial,Como señal eterna, que nunca será quitada."}
    ],
    "notas":[
        {"►55.2":"oídme atentamente...Lit.Escuchad escuchar. Indica énfasis."}
    ]
}