{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256842/capitulo-57",
    "archivo": "isaias_57.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"57",
    "versiculos":[
        {"01":"Perece el justo, y nadie repara en ello,Mueren los piadosos, y nadie comprende que delante de la aflicción es quitado el justo,"},
        {"02":"Para que entre en la paz,Y descanse en su lecho el que andaba en rectitud."},
        {"03":"Acercaos vosotros, oh hijos de la hechicera,Estirpe de la adúltera y de la prostituta."},
        {"04":"¿De quién os burláis, abriendo la boca y soltando la lengua?¿No sois vosotros, hijos ilegítimos y prole bastarda,"},
        {"05":"Que ardéis de lujuria debajo de cada árbol frondoso,Y degolláis niños en las torrenteras,y en los huecos de las peñas?"},
        {"06":"Las piedras lisas del torrente serán tu herencia, ellas serán tu suerte,Porque a ellas has derramado libaciones y ofrecido sacrificios.¿Y me aplacaré con tales cosas?"},
        {"07":"Sobre un monte alto y elevado colocaste tu lecho,Allí subías a ofrecer tus sacrificios;"},
        {"08":"En el dintel de la puerta colocabas tu memorial;Ante otro, y no ante Mí, te desnudabas,Subías al lecho y hacías sitio,Pactabas con tus amantes,Con los que te gustaba acostarte,Contemplando su falo."},
        {"09":"Ante Moloc te presentabas con ungüentos,Y prodigabas tus perfumes;Despachabas lejos a tus emisarios,Y hacías que descendieran al Seol."},
        {"10":"En el largo camino te cansaste,Pero no dijiste: Desistiré;Sino que hallaste en ello el avivamiento de tu fuerza,Y no te desalentaste."},
        {"11":"¿Por intimidación de quién temiste para mentir contra Mí,Para no acordarte de Mí, ni considerarme en tu pensamiento y en tu corazón?¿No es porque Yo callaba y disimulaba y por eso no me temías?"},
        {"12":"Pero ahora Yo denuncio tu pretendida justiciaY tus obras, que no te aprovecharán."},
        {"13":"Cuando clames, ¡que te libren tus ídolos!Pero a todos ellos los barrerá el viento,Un soplo los arrebatará;Pero el que confía en Mí,Heredará la tierra, y poseerá mi santo monte."},
        {"14":"Y se dirá: ¡Allanad, allanad, la calzada!¡Quitad los tropiezos del camino de mi pueblo!"},
        {"15":"Porque así dice el Alto y Excelso,Morador eterno, cuyo Nombre es Santo:Yo habito en la altura sagrada,Pero estoy con los de espíritu humilde y quebrantado,Para reavivar el espíritu de los humildes,Y reavivar el corazón de los quebrantados."},
        {"16":"Porque no contenderé para siempre,Ni por siempre estaré airado,Pues ante Mí desfallecería el espíritu,Y las almas que Yo he creado."},
        {"17":"A causa de su codicia me indigné un poco,Y lo herí, y escondí mi rostro indignado;Pero él, rebelde, siguió por el camino de su corazón."},
        {"18":"He visto sus caminos, pero lo sanaré;Lo pastorearé y le daré consuelo, a él y a los que con él lloran."},
        {"19":"Yo creo el fruto de los labios:¡Paz, paz al que está lejos y al que está cerca!, dice YHVH,Y lo sanaré."},
        {"20":"Pero los impíos son como el mar en tempestad,Que no puede estarse quieto,Y sus aguas arrojan cieno y lodo."},
        {"21":"¡No hay paz para los impíos!, dice mi Elohim."}
    ],
    "notas":[
        {"►57.9":"Moloc... →§296."}
    ]
}