{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256845/capitulo-58",
    "archivo": "isaias_58.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"58",
    "versiculos":[
        {"01":"¡Clama a voz en cuello, no te detengas,Alza tu voz como una trompeta!¡Denuncia a mi pueblo su rebelión,A la casa de Jacob sus pecados!"},
        {"02":"Que me buscan de día en día,Y muestran deseos de conocer mis caminos,Como un pueblo que practicara la justicia,Y que no abandonara la ley de su Elohim.Me piden las ordenanzas de justicia,Se complacen en la cercanía de Elohim."},
        {"03":"Decís: ¿Para qué ayunar, si no haces caso?¿Afligir nuestra alma, si no te enteras?Pero he aquí, el día de ayuno buscáis vuestro interés,Y apremiáis todos vuestros trabajos."},
        {"04":"He aquí, para contiendas y debates ayunáis,Para herir con puño inicuamente.No ayunéis como ahora,Si queréis que vuestra voz sea oída en lo alto."},
        {"05":"¿Es tal el ayuno que Yo escogí,Que de día aflija el hombre su alma,Que mueva la cabeza como un junco,Y se acueste sobre saco y ceniza?¿Llamaréis a eso ayuno, Día agradable a YHVH?"},
        {"06":"¿No es más bien el ayuno que Yo escogí,Desatar las ligaduras de maldad,Soltar las cargas de opresión,Y dejar ir libres a los quebrantados,Y que rompáis todo yugo?"},
        {"07":"¿No es que partas tu pan con el hambriento,Y a los pobres errantes albergues en casa;Que cuando veas al desnudo, lo cubras,Y no te escondas de tu hermano?"},
        {"08":"Entonces nacerá tu luz como el alba,Y tu salvación se dejará ver pronto,Tu justicia irá delante de ti,Y la gloria de YHVH será tu retaguardia."},
        {"09":"Entonces invocarás, y YHVH responderá;Suplicarás, y Él dirá: ¡Heme aquí!Si quitas de en medio de ti la opresión,El dedo amenazador y las palabras arrogantes,"},
        {"10":"Si de tu alma sacas para el hambriento,Y sacias al alma afligida,En la tiniebla nacerá tu luz y tu oscuridad será como el mediodía."},
        {"11":"YHVH te pastoreará siempre,Y en las sequías saciará tu alma y dará vigor a tus huesos.Serás un huerto bien regado;Un manantial cuyas aguas nunca faltan,"},
        {"12":"Los tuyos reedificarán las ruinas antiguas,Volverás a levantar los cimientos de muchas generaciones,Y serás llamado reparador de brechas,Restaurador de senderos para descansar."},
        {"13":"Si detienes tu pie en el shabbat,Para no hacer tu capricho en mi día santo,Y llamas al shabbat delicia,Consagrado a YHVH y honorable,Y lo honras, no andando en tus propios caminos,Ni buscando tu propio interés, ni hablando de negocios,"},
        {"14":"Entonces te deleitarás en YHVH,Y te haré subir sobre las alturas de la tierra,Y te daré a comer la heredad de Jacob tu padre;Porque la boca de YHVH lo ha hablado."}
    ],
    "notas":[]
}