{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/11-isaias/c/0/i/24256483/capitulo-09",
    "archivo": "isaias_09.json",
    "libro":"ISAIAS",
    "secciones":["Viejo Pacto"],
    "capitulo":"09",
    "versiculos":[
        {"01":"Pero no habrá siempre oscuridad para la que está ahora en angustia.Así como en tiempos pasados hizo que fuera despreciada,En los venideros la hará gloriosa.¡Tierra de Zabulón y tierra de NeftalíCamino del mar más allá del Jordán,Galilea de gentiles."},
        {"02":"El pueblo asentado en tiniebla vio gran luz;A los que moran en región y sombra de muerte les resplandeció gran luz!"},
        {"03":"Multiplicaste la alegría y aumentaste el gozo,Delante de ti se alegrarán como se alegran en la siega,Como se gozan al repartir despojos,"},
        {"04":"Porque, como en el día de Madián, quebraste el yugo de su carga, la vara de su hombro y el cetro de su opresor;"}, 
        {"05":"Porque toda bota que pisa con estrépito,Y toda capa empapada en sangre,Serán para quemar, pasto del fuego."},
        {"06":"Porque un Niño nos es nacido,Hijo nos es dado,El dominio está sobre su hombro,Su nombre es llamadoAdmirable, Consejero, DIOS Fuerte,Padre Eterno, Príncipe de Paz."},
        {"07":"Lo dilatado de su principado y la paz no tendrán fin,Sobre el trono de David y sobre su reino,Para disponerlo y afirmarlo con la justicia y el derecho desde ahora y para siempre,El celo de YHVH Sebaot hará esto."},
        {"08":"YHVH envió muerte sobre Jacob,Y cayó sobre Israel."},
        {"09":"Todo el pueblo de Efraín y los que moran en Samaria entenderán que con soberbia y altivez de corazón dicen:"},
        {"10":"¿Los ladrillos se cayeron?¡Con piedras labradas reedificaremos!¿Los sicómoros fueron talados?¡Con cedros los reemplazaremos!"},
        {"11":"Por tanto YHVH levanta contra ellos al adversario, al de Rezín, e incita a sus enemigos:"},
        {"12":"Desde el levante a los sirios,Y a los filisteos desde el poniente,Para que a boca llena devoren a Israel;Y con todo, su ira no se aplaca,Su mano sigue extendida."},
        {"13":"Pero el pueblo no se vuelve a quien lo castiga,No busca a YHVH Sebaot."},
        {"14":"Por tanto, YHVH cortará de Israel cabeza y cola,Palma y junco en un mismo día;"}, 
        {"15":"La cabeza es el anciano honorable,Y el profeta embaucador la cola."},
        {"16":"Los que guían a este pueblo lo extravían,Y los que se dejan guiar son destruidos."},
        {"17":"Por tanto, Adonai no se complacerá en sus jóvenes,Ni se compadecerá de sus huérfanos y viudas,Porque todos son impíos y malvados,Y toda boca profiere desatinos.Con todo, su ira no se aplaca,Su mano sigue extendida."},
        {"18":"Porque la maldad arde como el fuego,Que devora zarzas y espinos,Y prende en lo espeso del bosque,Y suben remolinos de humo."},
        {"19":"Por la ira de YHVH Sebaot se incendia la tierra,Y el pueblo es pasto del fuego;Nadie tiene piedad de su hermano."},
        {"20":"Cada uno arrebata a la diestra y se queda con hambre,Come a la siniestra y no se sacia;Cada cual se come la carne de su propio brazo:"},
        {"21":"Manasés a Efraín, y Efraín a Manasés,Y ambos contra Judá.Con todo, su ira no se aplaca,Su mano sigue extendida."}
    ],
    "notas":[
        {"►9.1":"Se sigue LXX →§194."},
        {"►9.2":"gran luz... →Mt 4.15-16."},
        {"►9.3":"alegría... TM:nación. Se sigue Q."},
        {"►9.6":"Príncipe de Paz... →§168."},
        {"►9.8":"muerte... TM:palabra. Se sigue LXX."},
        {"►9.11":"al adversario... TM:a los adversarios."},
        {"►9.17":"desatinos... →§296."}
    ]
}