{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22276357/capitulo-28",
    "archivo":"genesis_28.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"28",
    "versiculos":[
        {"01":"Y llamó Isaac a Jacob y lo bendijo, y le ordenó diciendo: No tomarás mujer de las hijas de Canaán."},
        {"02":"Levántate, huye a Padan-Aram, a casa de Betuel, padre de tu madre, y toma allí mujer de las hijas de Labán, hermano de tu madre."},
        {"03":"El-Shadday te bendiga, te haga fructificar y te multiplique hasta ser multitud de pueblos,"},
        {"04":"y te dé la bendición de Abraham, a ti y a tu descendencia contigo, para que heredes la tierra de tus peregrinaciones, que Elohim dio a Abraham."},
        {"05":"Y despidió Isaac a Jacob, y fue encaminado a Padan-Aram, a Labán, hijo de Betuel, el arameo, hermano de Rebeca, madre de Jacob y Esaú."},
        {"06":"Y viendo Esaú cómo Isaac bendijo a Jacob y lo envió a Padan-Aram a tomarse mujer, y al bendecirlo le había ordenado: No tomarás mujer de entre las hijas de Canaán,"},
        {"07":"y como Jacob, oyó a su padre y a su madre, y fue encaminado a Padan-Aram,"},
        {"08":"entendió Esaú cuán malas eran las hijas de Canaán a ojos de su padre Isaac."},
        {"09":"Y fue Esaú a Ismael, y además de las que tenía, tomó por mujer a la hermana de Nebaiot, a Mahalat, hija de Ismael, hijo de Abraham."},
        {"10":"Salió, pues, Jacob de Beer-Seba y fue dirigido a Harán."},
        {"11":"Y, llegado a cierto lugar, pasó allí la noche porque ya el sol se había puesto. Tomó una piedra del lugar y la puso por su cabecera y durmió en aquel sitio,"},
        {"12":"y soñó: He aquí una escalera apoyada en la tierra, cuya parte superior alcanzaba los Cielos, y los ángeles de Elohim subían y bajaban por ella."},
        {"13":"Y Adonai estaba en pie sobre ella y dijo: Yo soy Adonai, Elohim de tu padre Abraham y Elohim de Isaac. No temas. La tierra sobre la que estás durmiendo te la daré a ti y a tu descendencia."},
        {"14":"Y tu descendencia será como el polvo de la tierra, y te extenderás hacia el mar, al oriente, al norte y hacia Néguev, y en ti y en tu simiente serán benditas todas las tribus de la tierra."},
        {"15":"He aquí Yo estoy contigo y te guardaré dondequiera que vayas, y te haré volver a esta tierra, pues no te dejaré hasta que cumpla todo lo que te he dicho."},
        {"16":"Y fue despertado Jacob de su sueño y dijo: ¡Ciertamente Adonai está en este lugar y yo no lo sabía!"},
        {"17":"Y, atemorizado, añadió: ¡Cuán terrible es este lugar! ¡Esto no es sino Casa de Elohim y esta es Puerta de los Cielos!"},
        {"18":"Y madrugó Jacob por la mañana, y tomando la piedra que había puesto por su cabecera, la erigió como una estela, y derramó aceite sobre su cúspide."},
        {"19":"Y llamó el nombre de aquel lugar Bet-El, aunque al principio el nombre de la ciudad era Luz."},
        {"20":"Y Jacob hizo un voto solemne diciendo: Si Adonai Elohim estuviera conmigo y me protegiera en este camino que ando, y me diera pan para comer y túnica para vestir,"},
        {"21":"y yo volviera en paz a casa de mi padre, y Adonai llegara a ser para mí Elohim,"},
        {"22":"entonces esta piedra que puse como estela será para mí Casa de Elohim, y de todo lo que me des, ciertamente apartaré el diezmo para Ti."}
    ],
    "notas":[
        {"►28.4":"la bendición de Abraham... →17.4-8; la tierra de tus peregrinaciones... Es decir, en donde estás peregrinando →§291."},
        {"►28.9":"Mahalat... Es la misma Basmat de →36.3."},
        {"►28.12":"ángeles... subían y bajaban... →Jn 1.51."},
        {"►28.13":"Adonai... TM: YHVH →§34; no temas... TM omite; a tu descendencia... →13.14-15."},
        {"►28.14":"serán benditas... →12.3; 22.18."},
        {"►28.14-15":"tierra... Lit. suelo."},
        {"►28.17":"Casa de Elohim... →Sal 55.14b."},
        {"►28.18":"como una estela... Heb. massebah. Monolito conmemorativo, hecho con una piedra sin labrar."},
        {"►28.19":"Bet-El... Esto es, Casa de Dios."},
        {"►28.21":"llegara a ser para mí Elohim... Última frase de la prótasis (v. 20), estando su apódosis en el v. 22."}
    ]
}