{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/13408689/capitulo-04",
    "archivo":"genesis_04.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"04",
    "versiculos":[
        {"01":"Conoció Adam a su mujer Havah, y concibió y dio a luz a Caín, y dijo: ¡Adquirí varón de parte de Elohim!"},
        {"02":"Y volvió a dar a luz, a su hermano Abel. Y Abel fue pastor de ovejas y Caín fue labrador de la tierra."},
        {"03":"Andando el tiempo sucedió que Caín presentó como sacrificio a Adonai una porción del fruto del suelo,"},
        {"04":"y Abel presentó de los primerizos de su rebaño y de la grosura de ellos. Y Elohim aceptó a Abel y a su ofrenda,"},
        {"05":"pero no aceptó a Caín y a su ofrenda. Y se enojó Caín en gran manera, y decayó su semblante."},
        {"06":"Y dijo Adonai Elohim a Caín: ¿Por qué te enoja esto, y por qué está abatido tu semblante?"},
        {"07":"Si ofrendaras correctamente ¿no serías acepto? He aquí la ofrenda por el pecado aún está a la puerta, anhelándote, y tú puedes beneficiarte de ella."},
        {"08":"Y decía Caín a su hermano Abel: Salgamos al campo. Y sucedió que estando ellos en el campo, Caín se volvió contra su hermano Abel y lo asesinó."},
        {"09":"Y dijo Elohim a Caín: ¿Dónde está tu hermano Abel? Y él respondió: No sé. ¿Acaso soy yo guardián de mi hermano?"},
        {"10":"Pero Él dijo: ¡Qué hiciste! ¡La voz de la sangre de tu hermano clama a Mí desde la tierra!"},
        {"11":"Y ahora eres maldito de esa tierra que abrió su boca para recibir de tu mano la sangre de tu hermano."},
        {"12":"Cuando trabajes el suelo, no te incrementará su fuerza y serás un fugitivo errante en la tierra."},
        {"13":"Y dijo Caín a Adonai: ¡Grande es mi castigo para soportarlo!"},
        {"14":"Si hoy me expulsas de sobre la faz del suelo, estaré oculto de tu presencia y seré un fugitivo errante en la tierra, y sucederá que cualquiera que me encuentre me matará."},
        {"15":"Pero Adonai Elohim le dijo: ¡No será así! Cualquiera que mate a Caín, desatará siete represalias. Y Adonai Elohim puso a Caín una señal para que no lo eliminara cualquiera que lo encontrara."},
        {"16":"Y salió Caín de la presencia de Elohim y se estableció en tierra de Nod, frente a Edén."},
        {"17":"Y conoció Caín a su mujer, y concibió, y dio a luz a Enoc. Estaba edificando una ciudad, y llamó la ciudad por el nombre de su hijo Enoc."},
        {"18":"A Enoc le nació Irad, e Irad engendró a Mehujael, y Mehujael engendró a Metusael, y Metusael engendró a Lamec."},
        {"19":"Y Lamec se tomó dos mujeres, la primera se llamaba Ada y la segunda Zila."},
        {"20":"Y Ada dio a luz a Jabal. Este era el padre de los que viven en tiendas y crían ganado."},
        {"21":"Y el nombre de su hermano era Jubal, inventor del salterio y la cítara."},
        {"22":"Y Zila a Tobel, quien fue herrero, fundidor del bronce y del hierro. Y la hermana de Tobel fue Naama."},
        {"23":"Y dijo Lamec a sus mujeres: Ada y Zila escuchad mi voz, Mujeres de Lamec, dad oído a mis palabras: Pues a un hombre maté por mi herida, Y a un muchacho por mi contusión."},
        {"24":"Porque siete veces se ha tomado venganza de Caín, Pero de Lamec setenta veces siete."},
        {"25":"Conoció Adam a Havah, su mujer, y ella dio a luz un hijo. Y llamó su nombre Set, porque dijo: Elohim me concedió otro descendiente en lugar de Abel, a quien Caín mató."},
        {"26":"Y a Set le nació un hijo y llamó su nombre Enós, y se comenzó a invocar el nombre de Adonai."}
    ],
    "notas":[
        {"►4.1":"Conoció... Heb. yada’. Eufemismo que explica las relaciones sexuales →1R 1.4; Caín... adquisición; adquirí... Heb. qanah = comprar, conseguir."},
        {"►4.3":"sacrificio... TM: ofrenda."},
        {"►4.4":"primerizos de sus rebaños... Es decir, corderos para el sacrificio; grosura de ellos... Esto es, para la combustión del holocausto; Elohim aceptó a Abel... →He 11.4."},
        {"►4.5":"decayó su semblante... Heb. nafal. Figura de entristecerse →Neh 6.16."},
        {"►4.7":"Si ofrendaras... puedes beneficiarte... Es decir, ejercer dominio, en el sentido de adueñarse o apropiarse →§178."},
        {"►4.8":"decía... El tiempo imperfecto es significativo: trataba con él →27.42. No fue producto de un arrebato súbito y apasionado. Simplemente lo asesinó; Salgamos al campo... TM omite (parablepsis). Se sigue LXX y PS →§189; lo asesinó... →1Jn 3.12."},
        {"►4.10":"la sangre... Lit. sangres. Aquí (y en v. 11) el plural denota intensidad; clama... Lit. claman."},
        {"►4.13":"castigo... →§39."},
        {"►4.16":"Nod... Heb. nad = errante. Lugar desconocido."},
        {"►4.17":"conoció... →4.1 nota; §170 (n.° 6)."},
        {"►4.22":"Se sigue LXX →§194."},
        {"►4.25":"Adam a... TM omite Havah. Se sigue LXX; Set... Del verbo shat = conceder →§177; otro descendiente... →§177."},
        {"►4.26":"Enós... →§177; se comenzó a invocar... →§177; §164."},
        {"►4.25-26":"Se sigue LXX →§194."}
    ]
}