{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853523/capitulo-42",
    "archivo":"genesis_42.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"42",
    "versiculos":[
        {"01":"Jacob, viendo que se vendía grano en Egipto, dijo a sus hijos: ¿Por qué os miráis unos a otros?"},
        {"02":"Mirad, he oído que hay grano en Egipto. Bajad allá y compradnos grano para que vivamos y no muramos."},
        {"03":"Bajaron, pues, a comprar el grano de Egipto, diez de los hermanos de José,"},
        {"04":"porque a Benjamín, hermano de José, no lo envió con sus hermanos, pues dijo: No sea que le ocurra alguna desgracia."},
        {"05":"Así que los hijos de Israel fueron a comprar grano entre los que iban, pues la hambruna estaba en la tierra de Canaán."},
        {"06":"Y José era el gobernante del país que vendía a todo pueblo de la tierra. Llegaron entonces los hermanos de José, y se postraron ante él rostro en tierra."},
        {"07":"José vio a sus hermanos y los reconoció, pero fingió ser un extraño para ellos. Y hablándoles duramente, les dijo: ¿De dónde habéis venido? Ellos respondieron: De la tierra de Canaán, a comprar alimento."},
        {"08":"Y José reconoció a sus hermanos, pero ellos no lo reconocieron."},
        {"09":"Y siendo recordado José de los sueños que había soñado acerca de ellos, les dijo: ¡Espías sois! ¡Para ver lo desprotegido del país habéis venido!"},
        {"10":"Pero ellos dijeron: No, señor mío, sino que tus siervos hemos venido a comprar alimento."},
        {"11":"Todos somos hijos de un mismo varón. Somos honrados, tus siervos no son espías."},
        {"12":"Pero él les dijo: ¡No! Habéis venido a ver lo desprotegido del país."},
        {"13":"Ellos respondieron: Tus siervos somos doce hermanos en tierra de Canaán, y he aquí el menor está hoy con nuestro padre, y el otro ha desaparecido."},
        {"14":"Pero José les dijo: Es lo que os dije: ¡Sois espías!"},
        {"15":"En esto seréis probados: Vive Faraón, que no saldréis de esto sino cuando venga aquí vuestro hermano menor."},
        {"16":"Enviad a uno de vosotros para que traiga a vuestro hermano. Mientras, quedad detenidos y sean comprobadas vuestras palabras, si hay verdad en vosotros, y si no, ¡por la vida de Faraón, que sois espías!"},
        {"17":"Y los puso juntos bajo custodia por tres días,"},
        {"18":"y al tercer día les dijo: Haced esto y viviréis, porque yo temo a Ha-Elohim."},
        {"19":"Si sois honrados, uno de vuestros hermanos quedará en prisión, mientras vosotros lleváis el grano comprado."},
        {"20":"Pero me traeréis a vuestro hermano menor, y vuestras palabras serán verificadas, y no moriréis. E hicieron así."},
        {"21":"Y cada cual decía a su hermano: De cierto somos culpables por nuestro hermano, pues vimos la angustia de su alma cuando nos rogaba, y no lo escuchamos, por eso nos ha sobrevenido esta angustia."},
        {"22":"Y Rubén les respondió diciendo: ¿Acaso no os hablé diciendo: No pequéis contra el muchacho? Pero no escuchasteis, y ahora, ciertamente, su sangre nos es demandada."},
        {"23":"(Y ellos no sabían que José entendía, porque había intérprete entre ellos)."},
        {"24":"Siendo apartado, él lloró. Después volvió a ellos y les habló, y tomando de entre ellos a Simeón, lo ató ante sus ojos."},
        {"25":"Y ordenó José que llenaran sus sacos de grano y devolvieran la plata de cada uno de ellos a su saco, y les dieran provisiones para el camino. Y así se hizo con ellos."},
        {"26":"Y ellos cargaron su grano sobre sus asnos y se fueron de allí."},
        {"27":"Pero en el mesón, al abrir uno su saco para dar forraje a su asno, vio que su plata estaba en la boca de su costal."},
        {"28":"Y dijo a sus hermanos: ¡Mi plata ha sido devuelta, y mirad, está en mi costal! Entonces su corazón se sobresaltó y, temblorosos, cada uno decía a su hermano: ¿Qué está haciendo Elohim con nosotros?"},
        {"29":"Llegados a su padre Jacob en tierra de Canaán, le refirieron todas las cosas que les habían sucedido, diciendo:"},
        {"30":"Aquel hombre, el señor de la tierra, nos habló cosas duras, y nos puso en prisión como a espías de aquel país."},
        {"31":"Pero le dijimos: Nosotros somos honrados, no somos espías."},
        {"32":"Éramos doce hermanos, hijos de nuestro padre, uno ha desaparecido, y el pequeño está hoy con nuestro padre en tierra de Canaán."},
        {"33":"Y aquel hombre, el señor de aquella tierra, nos dijo: En esto sabré que vosotros sois honrados. Dejad a uno de vuestros hermanos conmigo, y tomad la porción de grano que habéis comprado y marchaos."},
        {"34":"Traed ante mí a vuestro hermano menor, y sabré que no sois espías, que sois honrados. Os devolveré a vuestro hermano, y podréis negociar en el país."},
        {"35":"Y sucedió que al vaciar ellos sus sacos, he aquí la bolsa de plata de cada uno estaba en su saco. Y al ver ellos y su padre las bolsas de plata, tuvieron temor."},
        {"36":"Y su padre Jacob les dijo: Me habéis privado de hijos: José no está, Simeón tampoco está, y queréis llevar a Benjamín. ¡Todo está contra mí!"},
        {"37":"Pero Rubén habló a su padre: Haz que mueran mis dos hijos si no te lo traigo. Entrégalo en mi mano, que yo te lo devolveré."},
        {"38":"Pero él respondió: Mi hijo no bajará con vosotros, pues su hermano está muerto y solo me queda él. Si alguna desgracia le llegara a acontecer en el camino por donde vais, haréis descender mis canas con dolor al Seol."}
    ],
    "notas":[
        {"►42.1":"dijo... TM añade Jacob."},
        {"►42.2":"→Hch 7.12. TM añade Y dijo al inicio del v. Se sigue LXX →§194."},
        {"►42.4":"no lo envió... TM añade Jacob. Se sigue LXX →§194."},
        {"►42.6":"se postraron... →37.7-10."},
        {"►42.9":"los sueños... →37.5-10; lo desprotegido... Parte NO de la frontera. La más expuesta a ataques."},
        {"►42.10":"dijeron... TM le dijeron. Se sigue LXX →§194."},
        {"►42.13":"doce hermanos... TM añade hijos de un mismo varón. Se sigue LXX →§194."},
        {"►42.17":"tres días... →§319."},
        {"►42.18":"dijo... TM añade José. Se sigue LXX →§194."},
        {"►42.19":"comprado... TM añade a vuestras familias hambrientas. Se sigue LXX →§194."},
        {"►42.22":"No pequéis contra el muchacho... →37.21-22."},
        {"►42.27":"vio... TM añade he aquí. Se sigue LXX →§194."},
        {"►42.30":"nos puso en prisión... →40.3."}
    ]
}