{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853293/capitulo-31",
    "archivo":"genesis_31.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"31",
    "versiculos":[
        {"01":"Pero Jacob oía las palabras de los hijos de Labán, que decían: Jacob ha tomado todo lo de nuestro padre, y toda esta riqueza la ha hecho con lo que era de nuestro padre."},
        {"02":"Y observaba Jacob el semblante de Labán, y veía que no era para con él como en días anteriores."},
        {"03":"Y dijo Adonai a Jacob: Vuélvete a la tierra de tus padres y a tu parentela, y Yo estaré contigo."},
        {"04":"Y Jacob envió a llamar a Raquel y a Lea al campo, donde tenía su rebaño,"},
        {"05":"y les dijo: Estoy observando que el semblante de vuestro padre para conmigo no es como en días anteriores, pero el Elohim de mi padre estaba conmigo."},
        {"06":"Vosotras mismas sabéis que con toda mi fuerza he servido a vuestro padre,"},
        {"07":"pero vuestro padre me ha engañado, y ha cambiado mi salario diez veces. Sin embargo, Elohim no le permitió que me hiciera mal."},
        {"08":"Si él decía así: Las pintadas serán tu salario, entonces todas las ovejas parían pintadas. Y si decía: Las blancas serán tu salario, todas las ovejas parían blancas."},
        {"09":"Así ha despojado Elohim del ganado a vuestro padre, y me lo ha dado a mí."},
        {"10":"Y sucedió que en el tiempo en que las ovejas se apareaban, alcé mis ojos y vi en el sueño, y he aquí, los machos que montaban a las ovejas eran blancos, pintos y manchados."},
        {"11":"Y el Ángel de Ha-Elohim me dijo en el sueño: Jacob. Y yo dije: ¡Heme aquí!"},
        {"12":"Y Él dijo: Alza tus ojos y verás que todos los machos que montan a las ovejas son blancos, pintos y manchados, porque Yo, Alef-Tav, he visto lo que Labán te está haciendo."},
        {"13":"Yo soy Elohim, que se te apareció en Bet-El, allí donde ungiste una estela para Mí, y me hiciste un voto. Levántate ahora, sal de esta tierra y vuélvete a la tierra de tu nacimiento, y Yo estaré contigo."},
        {"14":"Y respondiendo Raquel y Lea, le dijeron: ¿Acaso tenemos parte o herencia en la casa de nuestro padre?"},
        {"15":"¿No nos consideraba ya extrañas cuando nos vendió y consumió con voracidad nuestra dote?"},
        {"16":"Toda la riqueza que Elohim despojó a nuestro padre es nuestra y de nuestros hijos. Ahora pues, haz lo que Elohim te ha dicho."},
        {"17":"Y se levantó Jacob y montó a sus hijos y a sus mujeres en los camellos,"},
        {"18":"y condujo todo su ganado y todas las pertenencias que había adquirido en Padan-Aram, para llegar adonde Isaac su padre, a tierra de Canaán."},
        {"19":"Mientras tanto, Labán había ido a trasquilar sus ovejas, y Raquel hurtó los terafines de su padre."},
        {"20":"Jacob ocultó a Labán, el arameo, la noticia de su partida,"},
        {"21":"y huyó con todo lo que tenía; y vadeando el río, se dirigió hacia el monte de Galaad."},
        {"22":"Al tercer día le fue dicho a Labán que Jacob había huido."},
        {"23":"Entonces, tomando a sus parientes consigo, lo persiguió camino de siete días y lo alcanzó en el monte de Galaad."},
        {"24":"Pero en el sueño de la noche, Elohim llegó a Labán el arameo, y le dijo: ¡Guárdate de hablar mal con Jacob!"},
        {"25":"Alcanzó, pues, Labán a Jacob, y este había plantado ya sus tiendas en el monte, y Labán acampó con sus parientes en el mismo monte de Galaad."},
        {"26":"Y dijo Labán a Jacob: ¿Qué hiciste para huir a escondidas y conducir a mis hijas como cautivas a espada?"},
        {"27":"¿Por qué te escondiste para huir y me defraudaste, y no me avisaste para despedirte con festejos y cantares, con tamboril y cítara?"},
        {"28":"Ni siquiera fui tenido por digno de besar a mis nietos y a mis hijas. ¡Has actuado de manera insensata!"},
        {"29":"Y ahora mi mano es capaz de hacerte daño, pero el Elohim de tu padre me habló anoche diciendo: Guárdate de hablar mal con Jacob."},
        {"30":"Y ahora, si decidiste irte por lo mucho que anhelas la casa de tu padre ¿por qué robaste mis dioses?"},
        {"31":"Respondiendo Jacob, dijo a Labán: Porque tuve miedo, pues pensé que me quitarías por fuerza tus hijas de mi lado."},
        {"32":"Mira qué tengo tuyo y tómalo contigo. Pero él no identificó algo suyo. Y dijo Jacob: Aquel en cuyo poder encuentres tus dioses no vivirá ante nuestros hermanos (porque Jacob no sabía que Raquel los había hurtado)."},
        {"33":"Y entró Labán, rebuscó en la tienda de Lea y nada encontró. Salió de la tienda de Lea y rebuscó en la tienda de Jacob y en las tiendas de las dos siervas, pero no los halló. Y entró también en la tienda de Raquel."},
        {"34":"Pero Raquel ya había tomado los ídolos y los había metido debajo de la albarda del camello, y se había sentado encima."},
        {"35":"Y ella dijo a su padre: No se enciendan de enojo los ojos de mi señor. No me puedo levantar ante ti, pues estoy en el período de las mujeres. Y él buscó, pero no halló los ídolos."},
        {"36":"Y Jacob, airado, recriminó a Labán, y tomando la palabra dijo Jacob a Labán: ¿Cuál es mi transgresión o cuál mi pecado para que me persigas con tal ardor?"},
        {"37":"Porque has rebuscado todos mis enseres ¿qué hallaste de todos los objetos de tu casa? Ponlo aquí delante de mis parientes y tus parientes, y juzguen entre nosotros dos."},
        {"38":"En estos veinte años he estado contigo, tus ovejas y tus cabras nunca abortaron, ni yo comí carneros de tu rebaño."},
        {"39":"Desgarrado, no te lo traía, yo lo pagaba, lo robado de día y lo robado de noche."},
        {"40":"De día me consumía el calor y de noche la helada, y el sueño huía de mis ojos."},
        {"41":"Así estuve veinte años en tu casa, catorce años te serví por tus dos hijas, y seis años por tu ganado, y has cambiado mi salario diez veces."},
        {"42":"Si el Elohim de mi padre, Elohim de Abraham y el Terror de Isaac no hubiera estado conmigo, de cierto me despedirías ahora vacío. Elohim ha visto mi aflicción y la fatiga de mis manos, y te reprendió anoche."},
        {"43":"Y respondiendo Labán, dijo a Jacob: Las hijas son mías, los hijos son míos, las ovejas son mías, y todo lo que tú ves es mío. Así pues ¿qué puedo hacer hoy a estas hijas mías, o a los hijos que ellas han parido?"},
        {"44":"Ven, pues, hagamos ahora un pacto yo y tú, y será por testimonio entre yo y tú. Pero él dijo: He aquí ninguno hay con nosotros, he aquí Elohim es testigo entre yo y tú."},
        {"45":"Y tomó Jacob una piedra y la erigió como estela."},
        {"46":"Y dijo Labán a sus parientes: Recoged piedras. Y tomaron piedras e hicieron un montículo, y comieron y bebieron allí sobre aquel montículo."},
        {"47":"Y Labán lo llamó Yegar-Sajadutah, y Jacob lo llamó Galaad."},
        {"48":"Y dijo Labán a Jacob: He aquí este montículo y la estela que erigí entre tú y yo; este montículo es testigo y esta estela es testigo. Por tanto, fue llamado su nombre Galaad y Mizpa,"},
        {"49":"por cuanto dijo: Atalaye Elohim entre tú y yo cuando nos apartemos el uno del otro."},
        {"50":"Si maltratas a mis hijas, o si tomas otras mujeres además de mis hijas, mira, Elohim es testigo entre tú y yo, nadie hay con nosotros."},
        {"51":"Y dijo Labán a Jacob: He aquí este montículo y he aquí la estela que he erigido entre tú y yo:"},
        {"52":"Sea testigo este montículo y sea testigo la estela, de que no pasaré hacia ti ni tú pasarás de este montículo ni de esta estela hacia mí para mal."},
        {"53":"¡Los dioses de Abraham y los dioses de Nacor juzguen entre nosotros! Pero Jacob juró por el Terror de Isaac su padre."},
        {"54":"Y ofreció Jacob un sacrificio en el monte, y llamó a sus parientes y comieron y bebieron y pernoctaron en el monte."},
        {"55":"Por la mañana madrugó Labán, y besó a sus hijos y a sus hijas, y los bendijo. Y partiendo Labán, regresó a su lugar."}
    ],
    "notas":[
        {"►31.2":"como en días anteriores... Lit. como ayer y anteayer."},
        {"►31.8, 10":"Se sigue LXX."},
        {"►31.12":"Alza... TM añade ahora. Se sigue LXX →§194; Alef-Tav... →§1."},
        {"►31.13":"Se sigue LXX; y Yo estaré contigo... TM omite →28.18-22."},
        {"►31.15":"nos vendió y... TM añade ciertamente. Se sigue LXX→§194."},
        {"►31.1":"haz... TM añade todo. Se sigue LXX →§194."},
        {"►31.17":"hijos... mujeres... →§163."},
        {"►31.18":"que había adquirido... TM añade el ganado que había acumulado. Se sigue LXX →§194."},
        {"►31.19":"los terafines... Esto es, ídolos caseros, fetiches →Zac 10.2."},
        {"►31.20":"ocultó... Lit. robó."},
        {"►31.21":"y vadeando... TM y se levantó y vadeó. Se sigue LXX →§194; el río... Esto es, el Éufrates."},
        {"►31.23":"sus parientes... Lit. hermanos."},
        {"►31.24":"mal... TM ni bien ni mal. Se sigue LXX →§194."},
        {"►31.29":"mal... TM ni bien ni mal. Se sigue LXX →§194."},
        {"►31.31":"tuve miedo... LXX omite."},
        {"►31.34":"encima... TM añade y buscó Labán por toda la tienda y no los halló. Se sigue LXX →§194."},
        {"►31.39":"robado de noche... TM añade lo requerías. Se sigue LXX →§194."},
        {"►31.42":"el Terror de Isaac... Expresión unida a el Dios de Abraham que se refieren al mismo Ser. Su uso aquí (y en el v. 53) muestra la profunda impresión que había causado en Jacob la fe de su padre Isaac. Adelanta en tipo a Jesús y su temor reverente →Is 11.2; Job 33.7."},
        {"►31.43":"los hijos... Esto es, nietos."},
        {"►31.44":"he aquí Elohim es testigo entre yo y tú... TM omite. Se sigue LXX."},
        {"►31.46":"Labán... TM y LXX: Jacob . Se sigue Vetus Latina. Lectura avalada por el contexto."},
        {"►31.47":"Yegar-Sajadutah... Aram. majano del testimonio; Galaad... Heb. majano del testimonio."},
        {"►31.48":"Mizpa... Esto es, torre del atalaya."},
        {"►31.52":"no pasaré... TM añade este montón. Se sigue LXX →§194."},
        {"►31.53":"dioses... juzguen... El verbo está conjugado en plural. Obviamente, Labán tenía un conocimiento escaso en referencia al monoteísmo →31.30, 35; Jos 24.2; TM añade dioses de sus padres. Se sigue LXX →§194; el Terror de Isaac... →31.42 nota."},
        {"►31.54":"parientes... TM añade a comer pan. Se sigue LXX →§194."},
        {"►31.55":"sus hijos... Esto es, sus nietos."}
    ]
}