{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22276325/capitulo-23",
    "archivo":"genesis_23.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"23",
    "versiculos":[
        {"01":"Los años de vida de Sara fueron ciento veintisiete."},
        {"02":"Y murió Sara en Quiriat-Arba, que es Hebrón, en tierra de Canaán. Y acudió Abraham para hacer duelo por Sara y llorar por ella."},
        {"03":"Y se levantó Abraham de junto a su difunta, y habló a los hijos de Het:"},
        {"04":"Extranjero y peregrino soy yo entre vosotros, dadme propiedad de sepultura entre vosotros para trasladar y sepultar a mi difunta."},
        {"05":"Y los hijos de Het respondieron a Abraham, diciéndole:"},
        {"06":"Óyenos, señor mío, tú eres en medio de nosotros un príncipe de Elohim. Sepulta a tu difunta en lo más escogido de nuestros sepulcros. Ninguno de nosotros te negará su sepulcro para sepultar a tu difunta."},
        {"07":"Pero Abraham se levantó y se postró ante el pueblo de aquella tierra, ante los hijos de Het,"},
        {"08":"y les habló, diciendo: Si tenéis voluntad de que sepulte a mi difunta separándola de mi presencia, oídme e interceded por mí ante Efrón, hijo de Zoar,"},
        {"09":"para que me dé la cueva de la Makpelah que tiene al final de su campo, que por plata cabal me la dé como propiedad de sepultura entre vosotros."},
        {"10":"Y Efrón habitaba en medio de los hijos de Het. Y respondiendo Efrón heteo a Abraham, a oídos de los hijos de Het, y de todos los que entraban por la puerta de su ciudad, dijo:"},
        {"11":"No, señor mío, ¡óyeme! El campo y la cueva que está en ella te la doy en presencia de los hijos de mi pueblo. ¡Sepulta a tu difunta!"},
        {"12":"Pero Abraham se postró ante el pueblo de aquella tierra,"},
        {"13":"y habló a Efrón ante el pueblo de aquella tierra: Escúchame si te parece: Acéptame el valor del campo y sepultaré allí a mi difunta."},
        {"14":"Y Efrón respondió a Abraham, diciéndole:"},
        {"15":"Señor mío, óyeme: ¿Qué es entre tú y yo una parcela de cuatrocientos siclos de plata? Entierra, pues, a tu difunta."},
        {"16":"Y atendió Abraham a Efrón, y le pesó Abraham a Efrón la plata que había dicho a oídos de los hijos de Het, cuatrocientos siclos de plata avalada por los mercaderes."},
        {"17":"Y se estableció el campo de Efrón, que estaba en la Makpelah delante de Mamre. El campo, y la cueva que estaba en él, y toda la arboleda que está alrededor del campo en todo su límite,"},
        {"18":"quedaron en posesión de Abraham, a la vista de los hijos de Het y de todos los que entraban por la puerta de su ciudad."},
        {"19":"Después de esto, sepultó Abraham a Sara su mujer en la cueva del campo de la Makpelah, frente a Mamre, que es Hebrón, en tierra de Canaán."},
        {"20":"Y el campo, y la cueva que estaba en él, fue escogido como posesión de Abraham, como propiedad de sepultura, procedente de los hijos de Het."}
    ],
    "notas":[
        {"►23.1":"los años... TM añade tantos. Se sigue LXX →§194."},
        {"►23.4":"extranjero y peregrino... →§291; sepultura... →Hch 7.16."},
        {"►23.9":"Makpelah... Es decir, la cueva doble. Lugar de sepultura de los patriarcas identificado con Haram-El Jalil en Hebrón →25.9; 35.29; 49.31; 50.13; por plata cabal... Es decir, por monedas de plata de valor genuino."},
        {"►23.11":"Se sigue LXX →§194."}
    ]
}