{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22276375/capitulo-30",
    "archivo":"genesis_30.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"30",
    "versiculos":[
        {"01":"Viendo Raquel que no daba hijos a Jacob, tuvo celos Raquel de su hermana y decía a Jacob: ¡Dame hijos o me muero!"},
        {"02":"Y fue encendida la ira de Jacob contra Raquel, y dijo: ¿Estoy yo en lugar de Elohim, que te impide el fruto del vientre?"},
        {"03":"Y ella dijo a Jacob: Aquí está mi sierva Bilha, llégate a ella, y que dé a luz sobre mis rodillas, así también yo seré edificada por ella."},
        {"04":"Y le entregó a su sierva Bilha por mujer, y Jacob se llegó a ella,"},
        {"05":"y Bilha concibió y parió un hijo a Jacob."},
        {"06":"Y dijo Raquel: Elohim me ha juzgado, y también ha oído mi voz y me ha dado un hijo. Y llamó su nombre Dan."},
        {"07":"Y Bilha, sierva de Raquel, concibió otra vez y parió un segundo hijo para Jacob."},
        {"08":"Y dijo Raquel: Con luchas de Elohim he luchado con mi hermana, y fui vencedora. Y llamó su nombre Neftalí."},
        {"09":"Viendo Lea que había cesado de concebir, tomó a su sierva Zilpa, y se la dio a Jacob por mujer."},
        {"10":"Y Zilpa, sierva de Lea, le parió un hijo a Jacob."},
        {"11":"Y dijo Lea: ¡Vino la ventura! Y llamó su nombre Gad."},
        {"12":"Y concibió Zilpa, sierva de Lea, y volvió a parir un segundo hijo a Jacob."},
        {"13":"Y dijo Lea: Por mi dicha me felicitarán las mujeres. Y llamó su nombre Aser."},
        {"14":"Yendo Rubén en la siega del trigo, halló frutos de mandrágora en el campo, y los llevó a su madre Lea. Y dijo Raquel a Lea: Dame de las mandrágoras de tu hijo."},
        {"15":"Y ella le dijo: ¿Te parece poco haberme quitado a mi marido, que me quieres quitar las mandrágoras de mi hijo? Respondió Raquel: Pues bien, duerma contigo esta noche por las mandrágoras de tu hijo."},
        {"16":"Y cuando Jacob volvía del campo por la tarde, Lea le salió al encuentro, diciendo: Llégate a mí, porque te he alquilado por unas mandrágoras de mi hijo. Y se acostó con ella aquella noche."},
        {"17":"Y Elohim oyó a Lea, la cual concibió y parió un quinto hijo para Jacob."},
        {"18":"Y dijo Lea: Elohim me dio recompensa, por cuanto di mi sierva a mi marido. Por eso llamó su nombre Isacar."},
        {"19":"Volvió a concebir Lea y parió un sexto hijo para Jacob."},
        {"20":"Y dijo Lea: Elohim me ha dotado de buena dote. Porque le he parido seis hijos, esta vez mi marido habitará conmigo, y llamó su nombre Zabulón."},
        {"21":"Después dio a luz una hija, y llamó su nombre Dina."},
        {"22":"Y se acordó Elohim de Raquel, y la oyó Elohim, y abrió su matriz."},
        {"23":"Y concibió, y parió un hijo a Jacob, y dijo: Elohim ha quitado mi afrenta,"},
        {"24":"y llamó su nombre José, diciendo: Añádame Elohim otro hijo."},
        {"25":"Y aconteció que cuando Raquel hubo parido a José, Jacob dijo a Labán: Despídeme, para que pueda irme a mi lugar y a mi tierra."},
        {"26":"Dame mis mujeres y mis hijos por los cuales te he servido, y me marcharé, pues tú bien sabes cuál es el servicio con que te he servido."},
        {"27":"Pero Labán le respondió: Si hallé gracia ante ti, pues he adivinado que Elohim me bendijo por tu causa,"},
        {"28":"tasa tu salario ante mí y te lo daré."},
        {"29":"Pero Jacob le dijo: Tú mismo sabes lo que te he servido, y cómo ha estado tu ganado conmigo,"},
        {"30":"pues poco tenías antes de mi llegada, y mucho fue aumentado, y Adonai te ha bendecido con mi presencia. Así que ¿cuándo podré trabajar también por mi propia casa?"},
        {"31":"Y él dijo: ¿Qué te daré? Y dijo Jacob: No me des nada, volveré a apacentar tu rebaño si haces por mí esta cosa:"},
        {"32":"Hoy pasaré por todo tu rebaño, separando toda oveja oscura entre los corderos, y la manchada o la moteada entre las cabras. De estas será mi salario."},
        {"33":"Así mañana, cuando vayas a comprobar mi salario, mi honradez responderá por mí: Todo lo que no sea moteado ni manchado entre las cabras, o de color oscuro entre los corderos, se considerará hurtado por mí."},
        {"34":"Y dijo Labán: ¡Sea conforme a tu dicho!"},
        {"35":"Sin embargo, en aquel mismo día separó los machos cabríos manchados y moteados, y todas las cabras manchadas y moteadas, y toda aquella que tenía algo de blanco y todos los de color oscuro entre los corderos, y los entregó en manos de sus hijos."},
        {"36":"E interpuso tres días de camino entre ellos y Jacob, mientras Jacob apacentaba el resto del rebaño de Labán."},
        {"37":"Y tomó Jacob una vara verde de álamo, de avellano y de castaño, y descortezó en ella unas mondaduras blancas, descubriendo así lo blanco de las varas."},
        {"38":"Y colocó las varas que mondó en los abrevaderos, los canales de agua donde bebían las ovejas, las cuales se apareaban cuando iban a beber."},
        {"39":"Así el rebaño se encelaba delante de las varas y parían borregos blancos, pintos y manchados."},
        {"40":"Y separaba Jacob los corderos dirigiendo la vista de los rebaños hacia lo blanco y hacia todo lo que era oscuro en el rebaño. Así él colocó su manada aparte sin mezclarlo con el rebaño de Labán."},
        {"41":"Y sucedía que cuantas veces las robustas se calentaban, Jacob ponía las varas en los abrevaderos delante de las ovejas, para hacer que quedaran preñadas ante las varas."},
        {"42":"Pero cuando llegaban las débiles, no las ponía. Así, las más débiles eran para Labán, y las más fuertes para Jacob."},
        {"43":"Y el hombre se enriqueció mucho y llegó a poseer numerosos rebaños, siervas y siervos, y camellos y asnos."}
    ],
    "notas":[
        {"►30.3":"seré edificada... Es decir, tendré hijos."},
        {"►30.6":"me ha juzgado... Dan = Él juzgó. Es decir, me ha hecho justicia."},
        {"►30.8":"con luchas de Elohim... Es decir, con luchas sobrehumanas. Neftalí = lucha."},
        {"►30.11":"¡Vino la ventura!... Gad = ventura, fortuna."},
        {"►30.13":"Por mi dicha... Aser = dichoso."},
        {"►30.14":"frutos... Se sigue LXX; Dame... TM añade te ruego. Se sigue LXX→§194; mandrágoras... Heb. doda’im →Cnt 7.13. Fonéticamente similar a dodim = amores →Pr 7.18; Cnt 1.2."},
        {"►30.18":"me dio recompensa... Isacar = recompensa."},
        {"►30.20":"habitará conmigo... Zabulón = morada."},
        {"►30.21":"Dina... Dina = juicio."},
        {"►30.24":"José... José = Él añade."},
        {"►30.27":"he adivinado... Prob. se refiere a hacer augurios mediante el vuelo y graznido de las aves."},
        {"►30.30":"con mi presencia... Lit. por mi pie."},
        {"►30.32":"entre los corderos... TM añade toda oveja manchada y moteada. Se sigue LXX →§194."},
        {"►30.33":"mi honradez... Lit. mi justicia."},
        {"►30.34":"Se sigue LXX →§194."},
        {"►30.35":"aquel mismo día separó... Esto es, Labán."},
        {"►30.38":"TM registra dos veces las ovejas. Se sigue LXX→§194."},
        {"►30.39":"TM ⇄ LXX."},
        {"►30.40":"rebaño... TM añade de Labán. Se sigue LXX →§194."},
        {"►30.43":"siervas y siervos... →§163."}
    ]
}