{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22276319/capitulo-20",
    "archivo":"genesis_20.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"20",
    "versiculos":[
        {"01":"De allí Abraham viajó a la tierra del Néguev, acampó entre Cades y Shur, habitando como peregrino en Gerar."},
        {"02":"Y decía Abraham acerca de Sara, su mujer: Es mi hermana (pues temía decir: Es mi mujer, no fueran a matarlo los hombres de la ciudad por su causa). Así que Abimelec, rey de Gerar, mandó a tomar a Sara."},
        {"03":"Pero Elohim vino a Abimelec en un sueño aquella noche, y dijo: He aquí, eres hombre muerto a causa de la mujer que tomaste, pues ella está casada y tiene marido."},
        {"04":"Pero Abimelec, que no se había llegado a ella, dijo: Señor ¿matarás también a gente inocente?"},
        {"05":"¿No me dijo él: Ella es mi hermana, y ella también dijo: Es mi hermano? Con integridad de corazón y limpieza de manos he hecho esto."},
        {"06":"Y Ha-Elohim le dijo en un sueño: Sé que con integridad de corazón hiciste esto, y también te retuve de pecar contra Mí, por eso no te permití tocarla."},
        {"07":"Devuelve ahora a la mujer de ese hombre, porque es profeta, y él orará por ti, y vivirás. Pero si no la devuelves, sabe que de cierto morirás, tú y todos los tuyos."},
        {"08":"Y Abimelec madrugó por la mañana, y llamando a todos sus siervos, les habló todas estas cosas en privado, y aquellos hombres fueron atemorizados grandemente."},
        {"09":"Luego Abimelec llamó a Abraham, y le dijo: ¿Qué nos has hecho? ¿En qué he pecado contra ti, que has traído contra mí y contra mi reino tan gran pecado? ¡Hiciste conmigo cosas que no se deben hacer!"},
        {"10":"Dijo Abimelec a Abraham: ¿Qué te indujo a hacer esto?"},
        {"11":"Dijo Abraham: Porque me dije: Ciertamente no hay temor de Elohim en este lugar, y me matarán por el asunto de mi mujer."},
        {"12":"Aunque, en efecto, ella es mi hermana, hija de mi padre, pero no hija de mi madre, y así vino a ser mi mujer."},
        {"13":"Y cuando Elohim me hizo salir de casa de mi padre, fue cuando dije a ella: Me harás este favor: A todo lugar donde vayamos, dí de mí: Él es mi hermano."},
        {"14":"Y tomó Abimelec mil piezas de plata, un rebaño y una vacada, siervos y siervas, y se lo dio a Abraham, y le devolvió a Sara su mujer."},
        {"15":"Luego dijo Abimelec: Mira, mi tierra está ante ti, establécete donde bien te parezca."},
        {"16":"Y dijo a Sara: He aquí, he dado a tu hermano mil piezas de plata. Servirán de honor para ti y para todas las que están contigo, pero dí la verdad en todo."},
        {"17":"Y Abraham oró a Ha-Elohim, y Elohim sanó a Abimelec, y a su mujer y a sus siervas, y parieron,"},
        {"18":"pues Adonai había cerrado por completo toda matriz de la casa de Abimelec por el asunto de Sara, mujer de Abraham."}
    ],
    "notas":[
        {"►20.1":"peregrino... →§291."},
        {"►20.2":"es mi hermana... →12.13; 26.7."},
        {"►20.3":"dijo... TM añade le. Se sigue LXX →§194."},
        {"►20.6":"Sé... TM añade también. Se sigue LXX →§194."},
        {"►20.8":"en privado... Lit. a oídos de ellos."},
        {"►20.10":"esto... TM añade cosa (semejante). Se sigue LXX →§194."},
        {"►20.13":"me harás... TM añade de tu parte. Se sigue LXX →§194."},
        {"►20.14":"mil piezas de plata... TM omite."},
        {"►20.16":"honor para ti... TM: velo para los ojos. Heb. kesut ‘eynayim = velo de ojos. Expresión que, en el orden social, expresa la idea de que nadie se atrevería a pensar mal de ella, y su honor quedaría a salvo; pero dí la verdad en todo... TM registra y así quedas vindicada. Se sigue LXX."}
    ]
}