{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/13408931/capitulo-10",
    "archivo":"genesis_10.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"10",
    "versiculos":[
        {"01":"Estas son las generaciones de los hijos de Noé: Sem, Cam y Jafet, a quienes les nacieron hijos después del diluvio: "},
        {"02":"Hijos de Jafet: Gomer, Magog, Madai, Javán, Tubal, Mesec y Tiras. "},
        {"03":"Y los hijos de Gomer: Askenaz, Rifat y Togarma. "},
        {"04":"Y los hijos de Javán: Elisha y Tarsis, kititas y rodanitas. "},
        {"05":"De estos fueron esparcidos los pueblos de las costas, cada uno en sus territorios, según su lengua, en sus tribus y en sus naciones. "},
        {"06":"Hijos de Cam: Cus, Mizraim, Fut y Canaán. "},
        {"07":"Hijos de Cus: Seba, Havila, Sabta, Raama y Sabteca. Hijos de Raama: Seba y Dedán. "},
        {"08":"Y Cus engendró a Nimrod, primer prepotente en la tierra. "},
        {"09":"Este era intrépido cazador enfrentado a Adonai Elohim. Por esto se dice: Como Nimrod, intrépido cazador enfrentado a Adonai. "},
        {"10":"El principio de su reino fue Babilonia, Erec, Acad y Calne, en tierra de Sinar. "},
        {"11":"De aquella tierra, siendo fortalecido, salió y edificó Nínive, Rehoboth-Ir, Cala "},
        {"12":"y Resen (entre Nínive y Cala), que es la gran ciudad. "},
        {"13":"Mizraim engendró a los ludeos, a los anameos, a los lehabitas, a los naftujitas, "},
        {"14":"a los patruseos, a los caslujitas (de los cuales salieron los filisteos) y a los caftoritas. "},
        {"15":"Y Canaán engendró a Sidón, su primogénito, y a Het, "},
        {"16":"y al jebuseo, al amorreo y al gergeseo, "},
        {"17":"y al heveo, y al araceo, y al sineo, "},
        {"18":"y al arvadeo, y al zemareo y al hemateo. Después, fueron esparcidas las familias de los cananeos. "},
        {"19":"Y la frontera del cananeo iba desde Sidón en dirección a Gerar, hasta Gaza, y en dirección de Sodoma, Gomorra, Adma y Zeboim, hasta Lasa. "},
        {"20":"Estos son los hijos de Cam por sus familias y sus lenguas, sus territorios y sus naciones. "},
        {"21":"También tuvo descendencia Sem, padre de todos los hijos de Heber, y hermano mayor de Jafet. "},
        {"22":"Hijos de Sem: Elam, Asur, Arfaxad, Lud y Aram. "},
        {"23":"Los hijos de Aram: Uz, Hul, Geter y Mas. "},
        {"24":"Arfaxad engendró a Cainán, y Cainán engendró a Sala, y Sala engendró a Heber. "},
        {"25":"A Heber le nacieron dos hijos: El nombre del primero fue Peleg (porque en sus días fue dividida la tierra) y el nombre de su hermano fue Joctán. "},
        {"26":"Y Joctán engendró a Almodad, y a Selef, y a Hazar-Mavet, y a Jera, "},
        {"27":"y a Adoram, y a Uzal, y a Dicla, "},
        {"28":"y a Obal, y a Abimael, y a Seba, "},
        {"29":"y a Ofir, y a Havila y a Jobab. Todos estos fueron hijos de Joctán. "},
        {"30":"Y fue su morada desde Mesa en dirección a Sefar, en la montaña oriental. "},
        {"31":"Estos son los hijos de Sem, por sus familias, por sus lenguas, en sus tierras por sus naciones. "},
        {"32":"Tales son por sus descendencias en sus naciones las familias de los hijos de Noé. De estas fueron esparcidas las naciones por la tierra después del diluvio."}
    ],
    "notas":[
        {"►10.1":"generaciones... Cuarta tablilla →§192."},
        {"►10.6":"Mizraim... Mizraim = Egipto; Fut... Fut = Libia."},
        {"►10.8":"Nimrod... Heb. marad = rebelarse. →§169; §170 (n.° 13)."},
        {"►10.9":"enfrentado... Heb. lifne. Aquí tiene sentido de oposición →§169."},
        {"►10.11":"siendo fortalecido... →§36."},
        {"►10.14":"los patruseos... A excepción de Mizraim, los nombres de los vv. 13 y 14 pueden traducirse por gentilicios."},
        {"►10.24":"Cainán... El TM omite Cainán, decimotercera generación →§167."},
        {"►10.25":"Peleg... Heb. peleg = división, del verbo palag = dividir; fue dividida... →§310."},
        {"►10.28":"Obal... LXX omite."}
    ]
}