{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/13383570/capitulo-01",
    "archivo":"genesis_01.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"1",
    "versiculos":[
        {"01":"En principio Elohim Alef-Tav creó los Cielos y la Tierra."},
        {"02":"Pero la Tierra se ha precipitado en caos y vacío, y hubo tiniebla sobre la faz del abismo acuoso, y el Espíritu de Elohim se cernía sobre la faz de las aguas."},
        {"03":"Entonces dijo Elohim: Haya luz. Y hubo luz."},
        {"04":"Y vio Elohim la luz, que estaba bien. Y Elohim hizo separar la luz de la tiniebla."},
        {"05":"y llamó Elohim a la luz día, y a la tiniebla ha llamado noche. Y hubo tarde y hubo mañana: Día uno."},
        {"06":"Entonces dijo Elohim: Haya una expansión en medio de las aguas que esté separando las aguas de las aguas."},
        {"07":"E hizo Elohim la expansión, para que separara las aguas que estaban debajo de la expansión de las aguas que estaban encima de la expansión. Y fue así."},
        {"08":"Y llamó Elohim a la expansión cielos. Y hubo tarde y hubo mañana: Día segundo."},
        {"09":"Entonces dijo Elohim: Sean reunidas las aguas de debajo de los cielos en un solo cúmulo y sea visto lo seco. Y fue así. Las aguas de debajo de los cielos fueron reunidas en sus cúmulos y fue visto lo seco."},
        {"10":"Y llamó Elohim a lo seco tierra, y a la reunión de las aguas ha llamado mares. Y vio Elohim que estaba bien."},
        {"11":"Y dijo Elohim: Produzca la tierra vegetación, hierba que haga germinar semilla, árbol frutal que dé fruto sobre la tierra según su especie, cuya semilla esté en él. Y fue así."},
        {"12":"Y la tierra hizo brotar vegetación, hierba que hace germinar semilla sobre la tierra según su especie, y árbol que da fruto, cuya semilla está en él, según su especie."},
        {"13":"Y vio Elohim que estaba bien. Y hubo tarde y hubo mañana: Día tercero."},
        {"14":"Y dijo Elohim: Haya maldiciones en la expansión de los cielos para dividir el día y la noche, y sean para señales y para tiempos señalados, y para días y años."},
        {"15":"y sean como luminarias en la expansión de los cielos para brillar sobre la tierra. Y fue así."},
        {"16":"Y Elohim Alef-Tav constriñó dos grandes maldiciones, en la lumbrera mayor, Alef-Tav, para dominio del día, y en la lumbrera menor, para dominio de la noche."},
        {"17":"Y Elohim colocó las estrellas en la expansión de los cielos para brillar sobre la tierra."},
        {"18":"y para dominar durante el día y la noche y para dividir la luz de la tiniebla. Y vio Elohim que estaba bien."},
        {"19":"Y hubo tarde y hubo mañana: Día cuarto."},
        {"20":"Entonces dijo Elohim: Bullan las aguas reptiles vivientes y aves que vuelen sobre la tierra debajo de la expansión de los cielos. Y fue así."},
        {"21":"Así creó Elohim los grandes monstruos acuáticos y todo ser vivo que repta, que produjeron las aguas, según su especie, y toda ave alada, según su especie. Y vio Elohim que estaba bien."},
        {"22":"Y Elohim los bendijo diciendo: Sea fructificado y multiplicado, y henchido en las aguas de los mares; y multiplíquese el ave sobre la tierra."},
        {"23":"Y hubo tarde y hubo mañana: Día quinto."},
        {"24":"Entonces dijo Elohim: Produzca la tierra seres vivientes según su especie, ganado, reptiles y bestias de la tierra según su especie. Y fue así."},
        {"25":"Así hizo Elohim las bestias de la tierra según su especie, y el ganado según su especie, y todo reptil del suelo según su especie. Y vio Elohim que estaba bien."},
        {"26":"Y dijo Elohim: Hagamos a un hombre a nuestra imagen, conforme a nuestra semejanza, y ejerzan dominio sobre los peces del mar, sobre las aves de los cielos, sobre el ganado, sobre toda la tierra y sobre todo reptil que repta sobre la tierra."},
        {"27":"Y Elohim Alef-Tav creó al hombre a su imagen: A imagen de Elohim lo creó, macho y hembra los creó."},
        {"28":"Y Elohim los bendijo, y les dijo: Fructificad y multiplicaos. Llenad la tierra y sojuzgadla, dominad sobre los peces del mar y las aves de los cielos y sobre todo ser vivo que se mueve sobre la tierra."},
        {"29":"Y dijo Elohim: He aquí os he dado toda hierba que produce semilla, que está sobre la faz de toda la tierra, y todo árbol en el que hay fruto y que produce semilla, os será de alimento."},
        {"30":"Y a toda bestia de la tierra y a toda ave de los cielos, y a todo lo que repta sobre la tierra, en los cuales hay vida, toda hierba verde le será por alimento. Y fue así."},
        {"31":"Y vio Elohim todo lo que había hecho, y he aquí estaba muy bien. Y hubo tarde y hubo mañana: El día sexto."}
    ],
    "notas":[
        {"►1.1":"En principio... Elohim Alef-Tav... →§1."},
        {"►1.2":"precipitado... →§2."},
        {"►1.3-2.4":"Entonces... →§3."},
        {"►1.3":"Haya luz... Es decir, resplandezca luz →2Co 4.6."},
        {"►1.4":"estaba bien... Expresa conformidad con lo hecho →1.4, 10, 13, 18, 21, 25, 31; hizo separar... Igual a Nm 16.9; tiniebla... Siempre en singular."},
        {"►1.5":"día... Aquí Q registra la forma adverbial del heb. yomân = diurno. Debe diferenciarse de yôm = día. Es decir, y llamó Elohim a la luz lo diurno; ha llamado... Nótese el tiempo verbal: llamó... ha llamado; tarde... mañana... →§319; uno... Nótese la diferencia entre el cardinal y los ordinales restantes (1.8, 13, 19, 23, 31; 2.2) →Mt 28.1 nota."},
        {"►1.6":"esté separando... →§3; §253."},
        {"►1.7":"separara... Se sigue LXX."},
        {"►1.8":"cielos... LXX añade y vio Elohim que estaba bien. Se sigue TM →§3."},
        {"►1.8-10":"cielos... tierra... En minúscula →§1."},
        {"►1.9":"cúmulo... cúmulos... TM miqvéh = concentración y miqvôt = concentraciones. Se sigue LXX y Q; fue visto lo seco... Q: y lo seco apareció."},
        {"►1.14":"maldiciones... Otros mss. luminarias. Se sigue Q →§297; dividir... PS y LXX: separar. Se sigue TM; tiempos señalados... Heb. moadim = solemnidades. Esto es, las fiestas solemnes del anuario profético de Israel →Lv 23.2 ss.; Job 38.32; Sal 104.19; §183; §164."},
        {"►1.16":"constriñó... →§149; maldiciones... Otros mss. luminarias. Se sigue Q →§297."},
        {"►1.17":"colocó... →§164."},
        {"►1.20":"Bullan... Es decir, produzcan abundantemente; Y fue así... TM omite. Se sigue LXX."},
        {"►1.21":"grandes monstruos acuáticos... Heb. taninim (hápax legómena: palabras que solo aparecen una vez en toda la Biblia). Animales de mares, lagos o ríos (acuáticos o terrestres)."},
        {"►1.26":"hombre... Heb. adam. También humanidad; ejerzan... Nótese el singular y el plural."},
        {"►1.27":"Alef-Tav... →§1; macho y hembra... →Mt 19.4; Mr 10.6; ►1.27-28 los creó →5.1-2."},
        {"►1.28":"y les dijo... En contraste con los animales →v. 22 a los que bendice diciendo, Dios bendice y le dice al hombre. Es decir, establece una relación personal con el hombre, conversa con él →3.9; 35.9-10, y lo conoce por nombre →Mt 16.18."},
        {"►1.29":"árbol... Lit. madera (como esencia)."},
        {"►1.31":"El día sexto... Nótese el artículo. Prob. se destaca por la creación del Hombre →§170 (n.° 6)."}
    ]
}