{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/13384925/capitulo-03",
    "archivo":"genesis_03.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"03",
    "versiculos":[
        {"01":"Pero la serpiente era astuta, más que todo animal salvaje que Adonai Elohim había hecho. Y dijo la serpiente a la mujer: Entonces Elohim ha dicho, no comáis de ningún árbol del paraíso."},
        {"02":"Y la mujer respondió a la serpiente: Del fruto de los árboles del paraíso podemos comer,"},
        {"03":"pero del fruto del árbol que está en medio del paraíso, Elohim ha dicho: No comáis de él ni lo toquéis para que no muráis."},
        {"04":"Pero la serpiente dijo a la mujer: Ciertamente no moriréis,"},
        {"05":"pues sabe Elohim que el día que comáis de él se os abrirán los ojos y seréis como Elohim, conocedores del bien y del mal."},
        {"06":"Y vio la mujer que el árbol era bueno para comer, y agradable a los ojos, y deseable para adquirir conocimiento. Y tomó de su fruto y comió, y dio también a su marido, que estaba con ella, y él comió."},
        {"07":"Y les fueron abiertos completamente los ojos a ambos y se dieron cuenta de que estaban desnudos, y cosieron hojas de higuera y se hicieron delantales para sí mismos."},
        {"08":"Y oyeron el sonido de Adonai Elohim paseando por el paraíso al atardecer. Y el hombre y su mujer se escondían de la presencia de Adonai Elohim en medio de los árboles del paraíso."},
        {"09":"Pero Adonai Elohim llamó al hombre, y le dijo: Adam ¿dónde estás?"},
        {"10":"Y respondió: Oí tu voz paseándote en el paraíso y tuve miedo porque estoy desnudo, y me escondí."},
        {"11":"Y dijo: ¿Quién te declaró que estás desnudo? ¿Acaso comiste del único árbol del cual te ordené no comer?"},
        {"12":"Y dijo el hombre: La mujer que me diste, ella me dio del árbol y comí."},
        {"13":"Y dijo Adonai Elohim a la mujer: ¿Qué es esto que has hecho? Y la mujer respondió: La serpiente me hizo errar, y comí."},
        {"14":"Por cuanto has hecho esto, maldita eres entre todos los animales y entre todas las bestias del campo. Sobre tu pecho y tu vientre andarás, Y comerás polvo todos los días de tu vida."},
        {"15":"Pondré enemistad entre ti y la mujer, Y entre tu simiente y su simiente: Él mismo te aplastará la cabeza cuando tú hieras su calcañar."},
        {"16":"A la mujer dijo: Multiplicaré con creces tus dolores y tu gemido, Con dolores parirás hijos, Y tu deseo será hacia tu marido y él te dominará."},
        {"17":"Y al hombre dijo: Por cuanto atendiste a la voz de tu mujer, Y comiste del único árbol del cual te ordené no comer, El suelo será maldito por causa tuya, Con fatiga comerás de él todos los días de tu vida,"},
        {"18":"Espino y abrojo te brotará Y comerás hierba del campo."},
        {"19":"Con el sudor de tu rostro comerás pan hasta que vuelvas al suelo, De él fuiste tomado, porque polvo eres y al polvo volverás."},
        {"20":"Y llamó Adam el nombre de su mujer Havah, por cuanto ella llegaría a ser madre de todo viviente."},
        {"21":"Y Adonai Elohim hizo túnicas de pieles para Adam y su mujer, y los vistió."},
        {"22":"Y dijo Elohim: He aquí el hombre ha llegado a ser como uno de Nosotros, conocedor del bien y el mal. Y ahora, no sea que extienda su mano y tome del árbol de la vida, y coma y viva para siempre."},
        {"23":"Y Adonai Elohim lo expulsó del paraíso de Edén para que trabajara el suelo del que había sido tomado."},
        {"24":"Y expulsó Alef-Tav al hombre y situó querubines al oriente del paraíso de Edén, con la espada flameante que se revuelve para guardar el camino del árbol de la vida."}
    ],
    "notas":[
        {"►3.1":"→Ap 12.9; 20.2; la serpiente... Heb. Nahash, género masculino = ofidio; entonces... TM y PS omiten partícula interrogativa."},
        {"►3.2":"podemos comer... Nótese la omisión →2.16."},
        {"►3.3":"ni lo toquéis... Nótese la adición →2.17; para que no muráis... Nótese la alteración →2.17."},
        {"►3.5":"seréis como Elohim... →Is 14.14."},
        {"►3.7":"y cosieron hojas... TM: hoja."},
        {"►3.9":"¿Dónde estás?... La primera pregunta registrada en la Escritura es hecha por Dios."},
        {"►3.13":"me hizo errar... →§269."},
        {"►3.14":"sobre tu pecho y tu vientre... TM omite pecho."},
        {"►3.15":"la mujer... En este caso, los patriarcas →§171; su simiente... Heb. zera’ = descendiente, simiente, es masculino. No la mujer, sino su descendiente es Quien aplastará la cabeza de la serpiente (el ofidio) →§171; Él mismo... En este caso particular, al no requerir el hebreo el uso del pronombre independiente (hu’) su presencia indica énfasis (él mismo); cuando... →§171."},
        {"►3.16":"TM⇄LXX."},
        {"►3.17":"suelo... →He 6.8."},
        {"►3.19":"Se sigue LXX →§194."},
        {"►3.20":"Havah... Esto es, Vida →§171; llegaría a ser... Heb. haitá. LXX no registra verbo."},
        {"►3.21":"túnicas de pieles... →§178."},
        {"►3.22":"árbol de la vida... →Ap 22.14."},
        {"►3.22-23":"Se sigue LXX →§194."},
        {"►3.24":"Alef-Tav... →§1."}
    ]
}