{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/13408696/capitulo-06",
    "archivo":"genesis_06.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"06",
    "versiculos":[
        {"01":"Aconteció que cuando los hombres comenzaron a multiplicarse sobre la tierra, y les nacieron hijas,"},
        {"02":"los hijos de Ha-Elohim vieron que las hijas de los hombres estaban buenas, y tomaron para sí mujeres de entre todas las que escogieron."},
        {"03":"Y dijo Adonai Elohim: No permanecerá mi Espíritu con estos hombres para siempre porque son carne. Sus días serán ciento veinte años."},
        {"04":"En aquellos días, y aún después, los nefileos estaban en la tierra, cuando los hijos de Ha-Elohim entraban a las hijas de los hombres y les engendraban hijos como ellos mismos. Estos eran los gigantes de antaño, los hombres de renombre."},
        {"05":"Y vio Adonai Elohim que la maldad del hombre había sido multiplicada en la tierra, y su corazón maquinaba de continuo solo el mal."},
        {"06":"Y sopesó Elohim haber hecho al hombre en la tierra. Y se resintió,"},
        {"07":"y dijo Elohim: Borraré de sobre la faz del suelo al hombre que he creado, desde el humano hasta la bestia, el reptil y las aves de los cielos, pues me indigna haberlos hecho."},
        {"08":"Pero Noé halló gracia ante los ojos de Adonai Elohim."},
        {"09":"Esta es la genealogía de Noé: Noé fue un varón justo, sin defecto en su generación. Noé caminó con Ha-Elohim."},
        {"10":"Y engendró Noé tres hijos: Sem, Cam y Jafet."},
        {"11":"Y la tierra fue corrompida en presencia de Ha-Elohim, y fue llenada la tierra de injusticia."},
        {"12":"Y vio Elohim la tierra, y estaba corrompida, porque toda carne había corrompido su camino sobre la tierra."},
        {"13":"Y dijo Elohim a Noé: El fin de todo hombre viene ante Mí. Por cuanto la tierra ha sido repleta de injusticia a causa de ellos, he aquí los destruyo con la tierra."},
        {"14":"Hazte un arca de madera resinosa. Harás compartimentos al arca y la cubrirás con brea por dentro y por fuera."},
        {"15":"Y esto es lo que le harás: Trescientos codos será la longitud del arca, cincuenta codos su anchura, y treinta codos su altura."},
        {"16":"Harás una claraboya al arca y la rematarás a un codo por arriba, pondrás una puerta en un lado del arca, y le harás planta baja, segunda y tercera."},
        {"17":"Y he aquí Yo hago caer un diluvio de agua sobre la tierra para destruir toda carne en que hay aliento de vida bajo los cielos. Todo lo que hay sobre la tierra perecerá."},
        {"18":"Pero estableceré mi pacto contigo, y entrarás en el arca, tú y tus hijos, tu mujer y las mujeres de tus hijos."},
        {"19":"Y de todos los ganados y de todos los reptiles y de todas las fieras y de toda carne, tomarás de todos de dos en dos y los introducirás en el arca para alimentarlos contigo. Serán macho y hembra."},
        {"20":"De las aladas, todas las aves según su especie, y de todos los ganados según su especie, y de todos los reptiles que reptan sobre la tierra según su especie, de todos entrarán de dos en dos contigo para ser alimentados por ti, macho y hembra."},
        {"21":"Y tú, toma para ti de todo alimento comestible y almacénalo contigo, pues te será de sustento para ti y para ellos."},
        {"22":"E hizo Noé conforme a todo lo que le había ordenado Elohim, así hizo."}
    ],
    "notas":[
        {"►6.2":"hijos de Ha-Elohim... →2P 2.4-5; Jd 6-7; estaban buenas... →§173."},
        {"►6.4":"nefileos... →§173; engendraban... El tiempo imperfecto es importante. Indica una acción continuada →§173; ellos mismos... Se sigue LXX."},
        {"►6.5":"Se sigue LXX →§194."},
        {"►6.5-8":"Noé halló gracia... →Mt 24.37 ss.; Lc 17.26 ss."},
        {"►6.9":"→2P 2.5; la genealogía... Tercera tablilla →§192; sin defecto... Heb. tamim. Expresa perfección física o genética, sea humana o animal →Ex 12.5. Se infiere que Noé y su familia (ascendencia o descendencia) no se contaminaron con los hechos de 6.1-5 →§170 (n.° 7); caminó con Ha-Elohim... Quinto registro de Ha-Elohim →5.22, 24; 6.2,4 →§153."},
        {"►6.14":"cubrirás... Otra traducción posible: hacer expiación; brea... Homónimo: kufrun →§168."},
        {"►6.15":"trescientos codos... 135 m. Codo = 45 cm."},
        {"►6.16":"una claraboya... Heb. tsohar = tragaluz, ventana en el techo; de allí el término mediodía."},
        {"►6.18":"entrarás en el arca... →§170 (n.° 8); tus hijos... TM añade contigo."},
        {"►6.19-20":"Se sigue LXX."},
        {"►6.22":"así hizo... →He 11.7."}
    ]
}