{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22276312/capitulo-16",
    "archivo":"genesis_16.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"16",
    "versiculos":[
        {"01":"Pero Sarai, mujer de Abram, no le paría. Y tenía una esclava egipcia de nombre Agar."},
        {"02":"Y dijo Sarai a Abram: He aquí, Adonai me ha hecho estéril para que no para; así que llégate a mi esclava, quizás los obtenga de ella. Y oyó Abram la voz de Sarai."},
        {"03":"Y al cabo de diez años de habitar Abram en la tierra de Canaán, Sarai, mujer de Abram, tomó a Agar la egipcia, su esclava, y la dio por mujer a su marido Abram."},
        {"04":"Y él se llegó a Agar y esta concibió. Pero cuando vio que estaba encinta, miraba con desprecio a su señora."},
        {"05":"Y dijo Sarai a Abram: ¡Padezco injusticia por ti! Yo puse a mi esclava a tu disposición, y al verse encinta me mira con desprecio. ¡Juzgue Elohim entre yo y tú!"},
        {"06":"Y dijo Abram a Sarai: He aquí, tu esclava está en tus manos. Haz con ella lo que bien te parezca. Y la afligió Sarai, y ella huyó de su presencia."},
        {"07":"Pero el Ángel de Adonai la halló junto a un manantial de aguas en el desierto, junto al manantial en el camino de Shur."},
        {"08":"Y el Ángel de Adonai le dijo: Agar, esclava de Sarai ¿de dónde vienes y a dónde vas? Y ella respondió: Huyo de la presencia de mi señora, Sarai."},
        {"09":"Y le dijo el Ángel de Adonai: Vuelve a tu señora y humíllate bajo sus manos."},
        {"10":"Y le dijo el Ángel de Adonai: Ciertamente multiplicaré en gran manera tu descendencia, y por su multitud, no se podrá contar."},
        {"11":"También le dijo el Ángel de Adonai: \n\nHe aquí estás encinta y darás a luz un hijo, \n\nY llamarás su nombre Ismael, \n\nPorque Adonai ha oído tu aflicción."},
        {"12":"Y él será hombre rudo, \n\nSu mano estará contra todos,\n\nY la mano de todos contra él, \n\nY vivirá enfrentado a su estirpe."},
        {"13":"Y llamó Agar el nombre de Adonai (quien le hablaba): Ata-El-Roí, porque dijo: ¿No vi al que me está viendo?"},
        {"14":"Por eso llamó al pozo: Beer-Lajai-Roí. He aquí está entre Cades y Bered."},
        {"15":"Y Agar parió un hijo a Abram, y Abram llamó Ismael al hijo que Agar le había parido."},
        {"16":"Y era Abram de ochenta y seis años cuando Agar le parió a Ismael."}
    ],
    "notas":[
        {"►16.2":"Adonai... TM: YHVH →§34; los obtenga de ella... Heb. ‘ibaneh mimmenah = sea edificada por ella; TM añade ahora. Se sigue LXX →§194."},
        {"►16.5":"a tu disposición... Lit. en tu seno."},
        {"►16.6":"lo que bien te parezca... Lit. lo bien ante tus ojos."},
        {"►16.11":"Ismael... Esto es, Dios oye."},
        {"►16.12":"enfrentado... Heb. ‘al-peney = frente a, en presencia de."},
        {"►16.13":"Ata-El-Roí... Esta frase puede tener dos significados: 1) si la palabra Roí se considera como sustantivo: Tú eres un Dios de apariencia o aparición →1S 16.12, y 2) si se toma como verbo: Tú eres el Dios que me ve; ¿No vi... Otra traducción posible: ¿No he visto después de haber visto? El sentido aquí es que, después de ver a Dios, ella pudo seguir viendo, es decir, viviendo. Expresa la idea de que no es posible ver a Dios y seguir viviendo."},
        {"►16.14":"Beer-Lajai-Roí... Otra traducción posible: Pozo del que ve y vive."}
    ]
}