{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/13383625/capitulo-02",
    "archivo":"genesis_02.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"02",
    "versiculos":[
        {"2a":"Y en el día sexto Elohim completó su obra que había hecho, "},
        {"01":"y fueron ordenados los cielos y la tierra y todo su ejército."},
        {"2b":"Y en el día séptimo reposó de toda su obra que había hecho, "},
        {"03":"y bendijo Elohim el día séptimo y lo santificó, porque en él reposó Elohim de toda su labor de rehacer lo que había creado."},
        {"04":"Esta es la escritura del origen de los Cielos y la Tierra cuando fueron creados."},
        {"05":"El día en que Elohim hizo tierra y cielos no había aún ninguna planta del campo, ni había brotado aún en la tierra ninguna hierba del campo, porque Elohim no había hecho llover sobre la tierra ni había hombre para labrar el suelo, "},
        {"06":"sino que subía de la tierra un vapor que regaba toda la superficie del suelo."},
        {"07":"Y del polvo del suelo formó Elohim al hombre e insufló en sus narices aliento de vida, y el hombre llegó a ser alma viviente."},
        {"08":"Y Adonai Elohim plantó un paraíso en Edén, al oriente. Y Alef-Tav puso allí al hombre que había formado."},
        {"09":"Y del suelo hizo brotar Elohim todo árbol agradable a la vista y bueno para comida. Y, en medio del paraíso, el árbol de la vida y el árbol del conocimiento del bien y del mal."},
        {"10":"Un río sale de Edén para regar el paraíso y de allí se divide en cuatro cauces."},
        {"11":"Uno se llama Pisón. Este es el que rodea toda la tierra de Havila, donde está el oro."},
        {"12":"Y el oro de aquella tierra es bello. Allí está el rubí y la piedra ónice."},
        {"13":"El segundo río se llama Guijón. Este es el que rodea toda la tierra de Cus."},
        {"14":"El tercer río se llama Hidequel, que fluye al oriente de Asiria. Y el cuarto río es el Éufrates."},
        {"15":"Tomó, pues, Adonai Elohim Alef-Tav al hombre y lo puso en el paraíso para que lo cultivara y lo guardara."},
        {"16":"Y Adonai Elohim impuso sobre el hombre un mandamiento, diciendo: De todo árbol del paraíso come libremente,"},
        {"17":"pero del árbol del conocimiento del bien y del mal, no comerás de él, porque el día que comas de él, ciertamente morirás."},
        {"18":"Dijo Adonai Elohim: No es bueno que el hombre esté solo. Hagámosle una ayuda a su medida."},
        {"19":"Porque Elohim había formado del suelo toda bestia del campo y toda ave de los cielos y los había llevado al hombre para que viera cómo los habría de llamar. Y todo nombre que el hombre llamó a cada ser viviente, tal es su nombre."},
        {"20":"Y el hombre puso nombres a todos los animales, a las aves de los cielos y a toda bestia del campo, mas para el hombre no fue hallada ayuda semejante a él."},
        {"21":"Y Elohim hizo caer sobre el hombre un éxtasis y lo hizo dormir. Y tomó una de su costado y cerró la carne en su lugar."},
        {"22":"Y del costado que Adonai Elohim había tomado del hombre, formó una mujer y la llevó al hombre."},
        {"23":"Y el hombre dijo: ¡Esta es ahora hueso de mis huesos y carne de mi carne! Será llamada Varona, porque del Varón fue tomada."},
        {"24":"Por eso: Dejará el hombre a su padre y a la madre, y se unirá a su mujer y los dos serán una sola carne."},
        {"25":"Y estaban los dos desnudos, el hombre y su mujer, y no estaban avergonzados."}
    ],
    "notas":[
        {"►2.1":"ordenados... Lit. completados; ejército... LXX: cosmos →§284."},
        {"►2.2":"día sexto... TM séptimo. Se sigue LXX y PS →Ex 20.11; había hecho... →He 11.3; §149; día séptimo reposó... Heb. shabbat = reposar, descansar. Indica también cesación de una obra →He 4.4, 10."},
        {"►2.3":"rehacer... Lit. para hacer →§149; §193; §284."},
        {"►2.4":"escritura... Se sigue LXX. Primera tablilla →§192."},
        {"►2.5":"Elohim... TM YHVH. Se sigue LXX →§33; §34; §302; tierra y cielos... →§1."},
        {"►2.6":"subía de la tierra un vapor... Es decir, aún no se había iniciado el ciclo de condensación y precipitación."},
        {"►2.7":"Elohim... Se sigue LXX; alma viviente... →1Co 15.45."},
        {"►2.8":"Alef-Tav... →§1."},
        {"►2.9":"árbol de la vida... →Ap 2.7; 22.2, 14."},
        {"►2.14":"Hidequel... Esto es, el río Tigris."},
        {"►2.15":"Alef-Tav... →§1; paraíso... TM añade del Edén. Se sigue LXX →§194."},
        {"►2.16":"come libremente... Lit. comiendo comerás. Indica énfasis. Muchas versiones omiten libremente."},
        {"►2.17":"ciertamente morirás... Heb. muriendo morirás. Indica énfasis."},
        {"►2.18":"Hagámosle... TM: le haré; a su medida... Es decir, machihembrada →5.2."},
        {"►2.21-22":"costado... →§270."},
        {"►2.23":"Varona... Heb. ‘ishshah, femenino de ‘ish = varón."},
        {"►2.24":"la madre... TM: su madre. Se sigue LXX →Mr 10.7; una sola carne... →Mt 19.5; Mr 10.7-8; 1Co 6.16; Ef 5.31."}
    ]
}