{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853439/capitulo-36",
    "archivo":"genesis_36.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"36",
    "versiculos":[
        {"01":"Esta es la genealogía de Esaú (el cual es Edom):"},
        {"02":"Esaú había tomado sus mujeres de entre las hijas de Canaán, a Ada, hija de Elón heteo, y a Oholibama, hija de Aná, hijo de Zibeón heveo,"},
        {"03":"y a Basmat, hija de Ismael, hermana de Nebayot."},
        {"04":"Y Ada dio a luz a Elifaz para Esaú, y Basmat dio a luz a Reuel."},
        {"05":"Y Oholibama le dio a luz a Jeús, a Jaalam y a Coré. Estos son los hijos de Esaú que le nacieron en la tierra de Canaán."},
        {"06":"Y tomó Esaú a sus mujeres, a sus hijos e hijas, y a todas las personas de su casa, sus rebaños y todos sus animales, y todos los bienes que había adquirido en la tierra de Canaán, y fue a otra tierra a causa de Jacob su hermano,"},
        {"07":"porque los bienes de ellos eran demasiados para habitar juntos, y la tierra de su peregrinación no los podía sostener a causa de sus ganados,"},
        {"08":"así que Esaú habitó en el monte de Seir. Esaú es Edom."},
        {"09":"Y estos son los descendientes de Esaú, padre de los idumeos, en el monte de Seir:"},
        {"10":"Estos son los nombres de los hijos de Esaú: Elifaz, hijo de Ada, mujer de Esaú, Reuel, hijo de Basmat, mujer de Esaú."},
        {"11":"Y los hijos de Elifaz fueron: Temán, Omar, Zefo, Gatam y Cenaz."},
        {"12":"Y Timná fue concubina de Elifaz, hijo de Esaú, la cual le dio a luz a Amalec. Los tales descendientes de Ada, mujer de Esaú."},
        {"13":"Y estos son los hijos de Reuel: Nahat y Zera, Sama y Miza. Tales descendientes de Basmat, mujer de Esaú."},
        {"14":"Y estos fueron los hijos de Oholibama (hija de Aná, hijo de Zibeón), mujer de Esaú: Ella le dio a luz a Jeús, a Jaalam y a Coré."},
        {"15":"Estos fueron los jeques de los hijos de Esaú. Hijos de Elifaz, primogénito de Esaú: Jeque Temán, jeque Omar, jeque Zefo, jeque Cenaz,"},
        {"16":"jeque Gatam y jeque Amalec. Estos son los jeques provenientes de Elifaz, en la tierra de Edom. Estos fueron los descendientes de Ada."},
        {"17":"Y estos son los hijos de Reuel, hijo de Esaú: Jeque Nahat, jeque Zera, jeque Sama, y jeque Miza. Tales son los jeques provenientes de Reuel, en tierra de Edom. Estos fueron los descendientes de Basmat, mujer de Esaú."},
        {"18":"Y estos son los hijos de Oholibama, mujer de Esaú: jeque Jeús, jeque Jaalam y jeque Coré. Estos son los jeques procedentes de Oholibama."},
        {"19":"Tales fueron los hijos de Esaú. Él es Edom, y tales sus jeques."},
        {"20":"Los hijos de Seir el hurrita, moradores de aquella tierra, son estos: Lotán, Sobal, Zibeón, Aná,"},
        {"21":"Disón, Ezer y Disán.Tales fueron los jeques de los hurritas, hijos de Seir, en la tierra de Edom."},
        {"22":"Los hijos de Lotán fueron: Hori y Hemam, y Timná era hermana de Lotán."},
        {"23":"Y estos son los hijos de Sobal: Alván, Manahat, Ebal, Sefo y Onam."},
        {"24":"Y estos son los hijos de Zibeón: Aja, y Aná (Este Aná es el que halló a los emineos en el desierto cuando apacentaba los asnos de su padre Zibeón)."},
        {"25":"Y estos son los hijos de Aná: Disón y Oholibama, hija de Aná."},
        {"26":"Y estos son los hijos de Disón: Hemdán, Esbán, e Itrán y Querán."},
        {"27":"Estos son los hijos de Ezer: Bilhán, y Zaaván y Acán."},
        {"28":"Estos son los hijos de Disán: Huz y Arán."},
        {"29":"Estos son los jeques de los hurritas: Jeque Lotán, jeque Sobal, jeque Zibeón, jeque Aná,"},
        {"30":"jeque Disón, jeque Ezer, jeque Disán. Estos fueron los jeques de los hurritas por sus clanes en la tierra de Seir."},
        {"31":"Y antes que un rey reinara sobre los hijos de Israel, estos fueron los reyes que reinaron en la tierra de Edom:"},
        {"32":"Bela, hijo de Beor, reinó en Edom, y el nombre de su ciudad fue Dinaba."},
        {"33":"Murió Bela y reinó en su lugar Jobab hijo de Zera, de Bosra."},
        {"34":"Y murió Jobab y reinó en su lugar Husam, de la tierra de Temán."},
        {"35":"Murió Husam y reinó en su lugar Adad hijo de Badad, el que derrotó a Madián en el campo de Moab, y el nombre de su ciudad, Avit."},
        {"36":"Y murió Adad y reinó en su lugar Samla, de Masreca."},
        {"37":"Murió Samla y reinó en su lugar Saúl, de Rehobot del Río."},
        {"38":"Y murió Saúl y reinó en su lugar Baal-Hanán, hijo de Acbor."},
        {"39":"Murió Baal-Hanán hijo de Acbor, y reinó en su lugar Adar, su ciudad se llamaba Pau y su mujer Mehetabel, hija de Matred, hija de Mezahav."},
        {"40":"Estos son los nombres de los jeques de Esaú por sus tribus, por sus regiones, y por sus naciones: Jeque Timná, jeque Alva, jeque Jetet,"},
        {"41":"jeque Oholibama, jeque Ela, jeque Pinón,"},
        {"42":"jeque Cenaz, jeque Temán, jeque Mibzar,"},
        {"43":"jeque Magdiel, jeque Hiram. Tales fueron los jeques de Edom, conforme a sus moradas en la tierra de su posesión. Esaú es padre de Edom."}
    ],
    "notas":[
        {"►36.1":"genealogía... Novena tablilla →§192."},
        {"►36.2":"Esaú había tomado... →26.34."},
        {"►36.3":"Basmat... Esta es Mahalat →28.9."},
        {"►36.6":"Se inserta otra para suplir elipsis del original."},
        {"►36.7":"peregrinación... →§291."},
        {"►36.16":"jeque Gatam... TM y LXX anteponen jeque Coré. Se sigue PS →§194."},
        {"►36.18":"procedentes de Oholibama... TM añade hija de Aná, mujer de Esaú. Se sigue LXX →§194."},
        {"►36.21":"hurritas... Del pueblo hurrita del milenio II a.C."},
        {"►36.22":"Hemam... →1Cr 1.39 Homam."},
        {"►36.24":"emineos... →Dt 2.10. TM: aguas termales. Se sigue LXX y PS."},
        {"►36.37":"del Río... Esto es, el Éufrates."},
        {"►36.40":"por sus naciones... TM omite. Se sigue LXX →§194."},
        {"►36.43":"Hiram... LXX: Zafoim."}
    ]
}