{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/09-b-joel/c/0/i/23696022/capitulo-02",
    "archivo": "joel_02.json",
    "libro": "JOEL",
    "secciones": ["Viejo Pacto", "ABDIAS-JOEL-JONAS"],
    "capitulo": "02",
    "versiculos": [
        {"01": "¡Soplad el shofar en Sión! ¡Suene la alarma en mi santo monte! ¡Sean confundidos todos los moradores de la tierra! Porque ya está cerca el día de YHVH."},
        {"02": "Día de tiniebla y lobreguez, Día nublado y de densa oscuridad. Como negrura que se extiende sobre los montes, Es un pueblo grande y poderoso, Nunca hubo nada igual, Ni lo habrá en muchas generaciones."},
        {"03": "Delante de él, destruye el fuego, Detrás de él, abrasa la llama. Delante de él la tierra es un vergel, Detrás, estepa desolada: Nada escapa."},
        {"04": "Su aspecto es aspecto de corceles, de jinetes que galopan."},
        {"05": "Su estrépito, de carros que rebotan por la serranía, Con el crepitar de llamas de fuego que devoran la hojarasca, Como pueblo fuerte dispuesto para la batalla."},
        {"06": "Ante su presencia los pueblos tiemblan, y todo rostro palidece."},
        {"07": "Corren como poderosos, Escalan el muro como guerreros, Cada cual marcha por sus filas sin perder el rumbo,"},
        {"08": "Ninguno estorba a su compañero, Cada cual marcha por su camino, Irrumpen por las defensas sin romper filas."},
        {"09": "Asaltan la ciudad, escalan el muro, suben a las casas, y cual ladrones, penetran por las ventanas."},
        {"10": "Delante de ellos la tierra será estremecida y los cielos serán conmovidos, El sol y la luna se oscurecerán, y las estrellas retraerán su resplandor."},
        {"11": "YHVH deja oír su voz ante su ejército, Su campamento es muy grande, Poderoso el que ejecuta su palabra. ¡Grande y terrible es el día de YHVH! ¿Quién lo podrá soportar?"},
        {"12": "Pero ahora, dice YHVH: ¡Sed devueltos a mí de todo corazón, Con ayuno, lloro y lamento!"},
        {"13": "¡Rasgad vuestro corazón y no vuestros vestidos! ¡Sed devueltos a YHVH vuestro Elohim! Que es clemente y compasivo, Lento para la ira y grande en misericordia, Y se conduele de la desgracia."},
        {"14": "Quizá desista y se vuelva, y a su paso deje bendición, Y oblación y libación para YHVH, vuestro Elohim."},
        {"15": "¡Soplad el shofar en Sión, proclamad ayuno! ¡Convocad asamblea,"},
        {"16": "Congregad al pueblo, Santificad la asamblea, reunid a los ancianos, Reunid a los niños y a los que maman! Que el novio salga de su alcoba y la novia de su tálamo,"},
        {"17": "Que los sacerdotes lloren entre el atrio y el altar, Y que los servidores de YHVH digan: ¡Oh YHVH, perdona a tu pueblo! No entregues tu heredad al oprobio, A la burla entre los gentiles; ¿Por qué se ha de decir entre los pueblos: Dónde está su Elohim?"},
        {"18": "Entonces YHVH, lleno de celo por su tierra, Tuvo misericordia de su pueblo,"},
        {"19": "Y respondiendo YHVH a su pueblo, dijo: He aquí Yo os envío trigo, vino y aceite, Y seréis saciados con ello, Y ya no haré de vosotros el oprobio de las naciones."},
        {"20": "Alejaré de vosotros al del norte, Lo dispersaré por tierra seca y desolada, Su vanguardia, hacia el mar del saliente, Y su retaguardia hacia el mar del poniente; Se esparcirá su hedor, y se extenderá su pestilencia, Porque habrá hecho grandes cosas."},
        {"21": "¡Regocíjate y alégrate, oh tierra, y no temas, Porque YHVH ha hecho proezas!"},
        {"22": "Animales del campo, no temáis, Porque los pastos de la estepa germinarán, Porque el árbol llevará su fruto, Y la vid y la higuera darán su riqueza."},
        {"23": "¡Alegraos, oh hijos de Sión, Y regocijaos en YHVH, vuestro Elohim! Que os da la lluvia temprana en su tiempo, Y la lluvia tardía como antaño, Y derrama para vosotros el aguacero."},
        {"24": "Las eras serán repletas de trigo, Los lagares serán rebosados de vino y aceite."},
        {"25": "Os restituiré los años que devoró el saltón, el saltamontes, el cigarrón y la langosta, Mi gran ejército que envié contra vosotros."},
        {"26": "Comeréis en abundancia y seréis saciados, Y alabaréis el nombre de YHVH vuestro Elohim, Que hizo prodigios por vosotros, Y mi pueblo nunca más será avergonzado."},
        {"27": "Sabréis que Yo estoy en medio de Israel, Y que Yo soy YHVH vuestro Elohim, Y que no hay ningún otro, Y mi pueblo nunca más será avergonzado."},
        {"28": "Y después de esto derramaré mi Espíritu sobre toda carne, Y vuestros hijos y vuestras hijas profetizarán, Y serán soñados sueños por vuestros ancianos, Y vuestros jóvenes verán visiones."},
        {"29": "También sobre los esclavos y las esclavas derramaré mi Espíritu en aquellos días."},
        {"30": "Y haré prodigios en los cielos y en la tierra, Sangre y fuego y columnas de humo."},
        {"31": "El sol será convertido en tiniebla y la luna en sangre, Antes que llegue el día de YHVH, grande y terrible."},
        {"32": "Entonces, todo el que invoque el nombre de YHVH, será salvo, Porque en el monte Sión y en Jerusalén quedarán los redimidos, Conforme ha dicho YHVH, A quienes les son anunciadas buenas noticias, a los que YHVH ha llamado."}
    ],
    "notas": [
        {"►2.1": "shofar... Instrumento de viento hecho a partir de un cuerno de carnero; alarma... El verbo hebreo denota dar un grito o dar un toque de trompeta o de cuerno. Generalmente define un grito de guerra con que un ejército se lanzaba a la batalla, o al sonido con que se avisaba al pueblo de un posible peligro, o del inicio de una marcha."},
        {"►2.2": "ni lo habrá... Lit. ni después de él volverá a haber; generaciones... Lit. hasta los años de generación y generación."},
        {"►2.4": "jinetes... →Ap 9.15-17."},
        {"►2.6": "tiemblan... Lit. retorcerse. Indica un sentimiento de dolor o ansiedad muy fuerte; palidece... Traducción posible de una expresión que solo aparece en dos vv. en todo el VP →Nah 2.10, y cuyo sentido prob. se refiere a decaer en el ánimo."},
        {"►2.8": "sin romper... Lit. no romperán."},
        {"►2.19": "aceite... →1.10 nota."},
        {"►2.20": "norte... Es decir, al ejército invasor; desolada... LXX añade y hundiré; vanguardia... Lit. su rostro; saliente... Esto es, el Mar Muerto; poniente... Esto es, el Mar Mediterráneo; retaguardia... Lit. su fin; cosas... Es difícil determinar el sujeto."},
        {"►2.22": "riqueza... Lit. su fuerza."},
        {"►2.23": "temprana... Heb. moreh = lluvia temprana. LXX: comida; tardía... Que cae entre marzo y abril; antaño... LXX, Sir. y VUL: como al principio."},
        {"►2.24": "aceite... →1.10 nota."},
        {"►2.25": "langosta... →1.4 nota."},
        {"►2.28": "En el TM este es el principio del c. 3. El c. 4 comienza en 3.1."},
        {"►2.29": "esclavas... Se sigue LXX y NTG →Hch 2.18."},
        {"►2.30": "columnas de humo... →Cnt 3.6."},
        {"►2.31": "Antes... →§167;§170 (n.° 9)."},
        {"►2.32": "quedarán los redimidos... TM registra habrá salvación. Se sigue LXX →Ro 11.25-27."}
    ]
}
