{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-josue/c/0/i/23368210/capitulo-07",
    "archivo": "josue_07.json",
    "libro": "JOSUÉ",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "07",
    "versiculos": [
        {"01": "Pero los hijos de Israel cometieron una gran transgresión en cuanto a lo del anatema, porque Acán ben Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá, se apropió secretamente de lo del anatema, por lo cual la ira de YHVH fue encendida contra los hijos de Israel."},
        {"02": "Y Josué había enviado hombres a Hai, al oriente de Bet-El, diciendo: Espiad la tierra. Y subieron los hombres y espiaron a Hai."},
        {"03": "Y regresaron a Josué, y le dijeron: Que no suba todo el pueblo, sino que suban dos o tres mil hombres, y asedien y tomen la ciudad. No hagas que todo el pueblo se fatigue marchando allá, porque ellos son pocos."},
        {"04": "Y subieron unos tres mil hombres, pero huyeron ante los hombres de Hai."},
        {"05": "Y los hombres de Hai hirieron a unos treinta y seis hombres, y los persiguieron desde la puerta y los destrozaron en la pendiente, y el corazón del pueblo fue derretido como agua."},
        {"06": "Y rasgó Josué sus vestidos, y cayó Josué en tierra sobre su rostro ante YHVH hasta la tarde, él y los ancianos de Israel, y se echaron polvo sobre sus cabezas,"},
        {"07": "y dijo Josué: Pregunto, ¡oh Adonai! ¿Por qué hiciste que tu siervo hiciera pasar el Jordán a este pueblo para entregarnos en mano del amorreo para destruirnos? ¡Ojalá hubiéramos sido dejados para habitar al otro lado del Jordán!"},
        {"08": "¿Qué diré, pues Israel ha vuelto la espalda ante sus enemigos?"},
        {"09": "Y cuando el cananeo y todos los habitantes de esta tierra lo oigan, nos rodearán y cortarán nuestro nombre de la tierra, y ¿qué harás Tú por tu gran Nombre?"},
        {"10": "Y dijo YHVH a Josué: ¡Levántate! ¿Por qué estás así postrado sobre tu rostro?"},
        {"11": "El pueblo ha pecado, y trasgredió el pacto que pacté con ellos, robando de lo del anatema y poniéndolo entre sus enseres."},
        {"12": "Por eso los hijos de Israel no pueden estar erguidos ante sus enemigos, sino que vuelven la espalda ante sus enemigos, por cuanto llegaron a ser malditos. Si no destruís a los malditos de entre vosotros, no continuaré estando con vosotros."},
        {"13": "Levántate, consagra al pueblo, y diles que estén santificados para la mañana. Así dice YHVH el DIOS de Israel: ¡Hay un anatema en medio de ti, oh Israel! ¡No podrás hacer frente a tus enemigos hasta que quites de tu seno a los malditos!"},
        {"14": "Mañana por la mañana, pues, seréis reunidos con arreglo a vuestras tribus, y la tribu que señale YHVH se acercará por familias, y la familia que señale YHVH se acercará por casas, y la casa que señale YHVH se acercará hombre por hombre."},
        {"15": "Y quien sea señalado será quemado en la hoguera con todo lo que posee, por cuanto trasgredió el pacto de YHVH y cometió vileza en Israel."},
        {"16": "Y madrugó Josué, e hizo que Israel se presentara por sus tribus, y fue señalada la tribu de Judá."},
        {"17": "Y presentada por clanes, fue señalado el clan zeraíta."},
        {"18": "Y presentado por individuos, fue señalado Acán ben Carmi, hijo de Zera."},
        {"19": "Y dijo Josué a Acán: Da gloria hoy a YHVH, DIOS de Israel, y confiesa. Declárame lo que has hecho sin ocultarme nada."},
        {"20": "Y respondiendo Acán a Josué, dijo: En verdad pequé ante YHVH DIOS de Israel haciendo esto:"},
        {"21": "Entre el botín vi un hermoso manto de Sinar, y doscientos siclos de plata y una barra de oro de cincuenta siclos; los codicié y los tomé, y he aquí están escondidos bajo tierra dentro de mi tienda, y la plata debajo de ello."},
        {"22": "Josué envió emisarios, que fueron corriendo a la tienda y, en efecto, el manto estaba oculto en su tienda, y la plata debajo."},
        {"23": "Y los sacaron de la tienda y los llevaron a Josué y a los hijos de Israel, y los depositaron ante YHVH."},
        {"24": "Y tomó Josué a Acán ben Zera, y lo condujo al valle de Acor con sus hijos y sus hijas, y sus bueyes y sus asnos y sus ovejas y su tienda y todo cuanto poseía. Y los condujo hasta Emec-Acor,"},
        {"25": "y dijo Josué a Acán: ¿Por qué nos destruiste? ¡Así te destruya hoy YHVH! Y todo Israel lo lapidó con piedras."},
        {"26": "Y levantaron sobre él un gran montón de piedras, y YHVH se tornó del ardor de su ira. Por eso el lugar se llama valle de Acor hasta hoy."}
    ],
    "notas": [
        {"►7.1": "transgresión...Se sigue LXX; anatema...Esto es, lo que Dios había destinado al exterminio; Acán...Heb. ajar = turbación→Gn 34.30; se apropió secretamente...Solo en voz media (LXX) significa particularmente sustraer en secreto→Hch 5.2. Se sigue LXX."},
        {"►7.2": "Se sigue LXX→§194; Hai...Esto es, ruina."},
        {"►7.3": "ciudad...TM registra Hai. Se sigue LXX."},
        {"►7.4": "subieron...TM añade del pueblo.Se sigue LXX→§194."},
        {"►7.5": "desde la puerta...TM añade hasta Sebarim.Se sigue LXX→§194."},
        {"►7.6": "ante YHVH...TM registra ante el arca de YHVH.Se sigue LXX→§194."},
        {"►7.7": "Adonai...TM añade YHVH y omite tu siervo.Se sigue LXX→§194."},
        {"►7.8": "Qué diré...TM añade oh YHVH.Se sigue LXX→§194."},
        {"►7.11": "Se sigue LXX→§194."},
        {"►7.13": "mañana...TM añade porque.Se sigue LXX→§194."},
        {"►7.15": "señalado...TM añade a causa del anatema... él.Se sigue LXX→§194."},
        {"►7.16": "madrugó...TM añade por la mañana.Se sigue LXX→§194."},
        {"►7.17": "Se sigue LXX→§194."},
        {"►7.18": "Se sigue LXX→§194."},
        {"►7.19": "Da gloria...TM añade hijo mío... te ruego.Se sigue LXX→§194."},
        {"►7.20": "verdad...TM añade yo.Se sigue LXX→§194."},
        {"►7.21": "siclos...TM añade de peso.Se sigue LXX→§194."},
        {"►7.22": "Se inserta el manto para suplir elipsis del original."},
        {"►7.23": "Josué y...TM añade todos.Se sigue LXX→§194."},
        {"►7.24": "Josué...TM añade y todo Israel con él.Se sigue LXX→§194."},
        {"►7.25": "Acán...TM omite; lapidó...TM añade y los quemaron en la hoguera después de haberlos lapidado con piedras.Se sigue LXX→§194."},
        {"►7.26": "piedras...TM añade hasta el día de hoy.Se sigue LXX→§194; el lugar...TM registra aquel lugar; Acor...Esto es, perturbación."}
    ]
}
