{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-josue/c/0/i/23368252/capitulo-10",
    "archivo": "josue_10.json",
    "libro": "JOSUÉ",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "10",
    "versiculos": [
        {"01": "Cuando Adonisedec, rey de Jerusalén, oyó que Josué había tomado Hai y la había destruido (hizo con Hai y su rey como había hecho con Jericó y su rey), y que los habitantes de Gabaón se habían pasado a Josué y a Israel,"},
        {"02": "fue atemorizado en gran manera, porque Gabaón era una gran ciudad, como una de las ciudades reales, y todos sus hombres eran aguerridos."},
        {"03": "Y envió recado Adonisedec, rey de Jerusalén, a Oham, rey de Hebrón, a Piream, rey de Jerimot, a Jafía, rey de Laquis y a Debir, rey de Eglón:"},
        {"04": "Subid a mí y ayudadme, y ataquemos a Gabaón, porque han hecho paz con Josué y con los hijos de Israel."},
        {"05": "Y se reunieron los cinco reyes del amorreo, es decir, el rey de Jerusalén, el rey de Hebrón, el rey de Jerimot, el rey de Laquis y el rey de Eglón, ellos con todos sus ejércitos, y sitiaron a Gabaón, y la asediaron."},
        {"06": "Entonces los habitantes de Gabaón enviaron a decir a Josué, a su campamento de Gilgal: No retires tu mano de tus siervos. Sube pronto a nosotros, y danos socorro y ayúdanos, porque todos los reyes de los amorreos que habitan en la serranía han sido reunidos contra nosotros."},
        {"07": "Y Josué subió desde Gilgal con todo el pueblo de guerra y todos los hombres valientes."},
        {"08": "Y YHVH dijo a Josué: No estés atemorizado por ellos, porque los he entregado en tu mano y ninguno de ellos será dejado ante ti."},
        {"09": "Josué, pues, habiendo subido desde Gilgal durante toda la noche, fue contra ellos súbitamente."},
        {"10": "Y YHVH los aterrorizó ante Israel, el cual los hirió con gran estrago en Gabaón, persiguiéndolos por el camino que sube a Horón, y los hirió hasta Azeca y Maceda."},
        {"11": "Y mientras huían ante los hijos de Israel por la bajada de Horón, YHVH les lanzó piedras de granizo desde los cielos, hasta Azeca, y murieron. Y fueron más los muertos por las piedras de granizo que los que los hijos de Israel mataron a espada en la batalla."},
        {"12": "Y Josué habló a YHVH el día que Elohim entregó al amorreo sometido a Israel (cuando los quebrantó en Gabaón y fueron quebrantados ante los hijos de Israel), y dijo Josué: ¡Sol, detente en Gabaón, y tú luna, en el valle de Ayalón!"},
        {"13": "Y el sol se detuvo y la luna se paró hasta que la gente se hubo vengado de sus enemigos. ¿No está escrito esto en el Sefer Ha-Yashar?Y el sol se paró en medio de los cielos y no se apresuró a ponerse casi un día entero."},
        {"14": "Y nunca hubo día semejante, ni antes ni después de ese, en que YHVH atendiera a un hombre, porque YHVH guerreaba por Israel."},
        {"16": "Pero aquellos cinco reyes habían huido y se habían escondido en una cueva en Maceda."},
        {"17": "Y le fue notificado a Josué diciendo: los cinco reyes han sido hallados escondidos en una cueva en Maceda."},
        {"18": "Y dijo Josué: Rodad piedras sobre la boca de la cueva y poned hombres para que estén vigilantes sobre ellas,"},
        {"19": "y vosotros no os detengáis, perseguid a vuestros enemigos y atacad su retaguardia y no los dejéis entrar en sus ciudades, porque YHVH vuestro DIOS los ha entregado en vuestra mano."},
        {"20": "Y sucedió que Josué y los hijos de Israel acabaron de herirlos con gran mortandad, hasta que al final, los que quedaron se metieron en las ciudades fortificadas."},
        {"21": "Y todo el pueblo fue devuelto íntegro a Maceda, ante Josué, y nadie afiló su lengua contra ninguno de los hijos de Israel."},
        {"22": "Y dijo Josué: ¡Abrid la cueva y sacad a esos cinco reyes de la cueva!"},
        {"23": "Y sacaron de la cueva a los cinco reyes: al rey de Jerusalén, al rey de Hebrón, al rey de Jerimot, al rey de Laquis, y al rey de Eglón."},
        {"24": "Y después de sacarlos ante Josué, convocó Josué a todo Israel, y dijo a los que habían encabezado la batalla marchando con él: ¡Avanzad y poned vuestros pies sobre sus cuellos! Y habiendo avanzado, pusieron sus pies sobre sus cuellos."},
        {"25": "Y Josué les dijo: No estéis atemorizados ni os acobardéis. Sed fuertes y valientes, porque así hará YHVH a todos los enemigos contra quienes guerreáis."},
        {"26": "Y Josué los mató y los colgó en cinco árboles, y quedaron colgados en los árboles hasta la tarde."},
        {"27": "Y aconteció que cuando el sol se iba a poner, Josué mandó que los descolgaran de los árboles, y los echó en la cueva donde se habían escondido, y pusieron piedras en la boca de la cueva, donde están hasta este día."},
        {"28": "Y aquel día tomó Maceda, y la pasó a filo de espada, y aniquiló a toda persona en ella, sin dejar sobreviviente. E hizo al rey de Maceda como había hecho al rey de Jericó."},
        {"29": "Y Josué pasó de Maceda a Libna, y todo Israel con él, y guerreó contra Libna."},
        {"30": "Y la entregó YHVH en manos de Israel, a ella y a su rey, y la pasó a filo de espada con toda persona en ella sin dejar sobreviviente, e hizo a su rey como había hecho al rey de Jericó."},
        {"31": "De Libna, Josué pasó a Laquis junto con todo Israel, y asentó campamento cerca de ella, e hizo guerra contra ella."},
        {"32": "Y YHVH entregó Laquis en mano de Israel y la conquistó al segundo día, y la pasó a filo de espada como había hecho con Libna."},
        {"33": "Entonces Horam rey de Gezer subió para ayudar a Laquis, pero Josué lo hirió a él y a su gente, y no fue dejado sobreviviente alguno."},
        {"34": "Luego Josué pasó de Laquis a Eglón, y todo Israel con él, asentaron campamento cerca de ella, e hicieron guerra contra ella."},
        {"35": "Y aquel mismo día la conquistaron y la pasaron a filo de espada, y aniquiló a toda persona en ella, como había hecho en Laquis."},
        {"36": "Y subió Josué a Hebrón, y todo Israel con él, y la atacaron."},
        {"37": "Y la tomaron y la pasaron a filo de espada con todas sus poblaciones en ella, sin dejar sobreviviente. Como había hecho a Eglón, así la aniquiló con todo lo que había en ella."},
        {"38": "Y Josué, con todo Israel, se volvió contra Debir, e hizo guerra contra ella."},
        {"39": "Se apoderó de ella y de su rey, y de todas sus poblaciones, y los pasaron a filo de espada y destruyeron toda persona en ella, sin quedar sobreviviente. Como había hecho con Hebrón, así hizo con Debir y su rey."},
        {"40": "Y conquistó Josué todo el país: la serranía, el Néguev, la llanura y las estribaciones, y a todos sus reyes. No dejó sobreviviente. Exterminó todo lo que respiraba, tal como había ordenado YHVH DIOS de Israel,"},
        {"41": "desde Cades Barnea hasta Gaza, con toda la región de Gosén hasta Gabaón."},
        {"42": "Así capturó Josué a todos estos y a sus tierras de una vez, porque YHVH, el DIOS de Israel, peleaba por Israel."}
    ],
    "notas": [
        {"►10.13": "Sefer Ha-Yashar...Esto es, mismo libro de Josué, como si dijera:¿No está escrito aquí en el Libro del Justo? Los autógrafos tenían plena conciencia de que estaban escribiendo la palabra de Dios →2 P 3.16. Generalmente, Sefer es un escrito o documento, de una o varias hojas, unidas o no, que se pueden guardar enrolladas, cocidas o de otra manera →2 S 1.18."},
        {"►10.15": "TM añade v. 15. Se sigue LXX →§194."},
        {"►10.21": "afiló su lengua...Es decir, se atrevió a amenazar o a protestar→Ex. 11.7."},
        {"►10.27": "los descolgaran...→Dt 21.22-23."},
        {"►10.35": "aniquiló...Aquí (tb. en vv. 28 y 37) el sujeto es Josué."},
        {"►10.28, 32": "Se sigue LXX →§194."},
        {"►10.37": "espada...TM añade a su rey. Se sigue LXX →§194."},
        {"►10.41": "Gosén...No confundir con el de Egipto."},
        {"►10.43": "TM añade v. 43. Se sigue LXX →§194."}
    ]
}
