{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-josue/c/0/i/23367990/capitulo-01",
    "archivo": "josue_01.json",
    "libro": "JOSUÉ",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "01",
    "versiculos": [
        {"01": "Después de la muerte de Moisés, ocurrió que YHVH habló a Josué ben Nun, el servidor de Moisés, diciendo:"},
        {"02": "Moisés mi esclavo ha muerto. Ahora, pues, levántate, cruza el Jordán tú y todo este pueblo, a la tierra que les doy."},
        {"03": "Como dije a Moisés: todo lugar que pise la planta de vuestro pie lo he entregado a vosotros."},
        {"04": "Vuestros términos serán desde el desierto y el Líbano hasta el gran río, el río Éufrates, y hasta el mar Grande, hacia la puesta del sol."},
        {"05": "Nadie te podrá resistir en todos los días de tu vida. Como estuve con Moisés, estaré contigo. No te dejaré ni te desampararé."},
        {"06": "Esfuérzate y sé valiente, porque tú harás que este pueblo herede la tierra que juré a sus padres que les daría."},
        {"07": "Solamente esfuérzate y sé muy valiente, observando y haciendo según te ordenó mi esclavo Moisés. No te apartes de ella ni a diestra ni a siniestra, para que tengas buen éxito dondequiera que vayas."},
        {"08": "No se aparte de tu boca el rollo de esta ley. De día y de noche meditarás en él, para que cuides de hacer conforme a todo aquello que ha sido escrito. Entonces tu camino será prosperado, y tendrás buen éxito."},
        {"09": "¿No te lo ordeno Yo? ¡Esfuérzate y sé valiente! No te acobardes ni desmayes, porque YHVH tu DIOS está contigo doquiera que vayas."},
        {"10": "Enseguida ordenó Josué a los oficiales del pueblo, diciendo:"},
        {"11": "Pasad en medio del campamento, mandad al pueblo, y decidle: Preparaos ración, porque dentro de tres días cruzaréis este Jordán para entrar a poseer la tierra que YHVH, el DIOS de vuestros padres, os da."},
        {"12": "Josué habló también a los rubenitas, a los gaditas y a la media tribu de Manasés:"},
        {"13": "Acordaos de la palabra que Moisés, esclavo de YHVH, os ordenó diciendo: YHVH vuestro DIOS os ha hecho descansar y os ha dado esta tierra."},
        {"14": "Vuestras mujeres, vuestros pequeños y vuestros ganados quedarán en la tierra que os dio, pero vosotros pasaréis quintados al frente de vuestros hermanos y los ayudaréis,"},
        {"15": "hasta que YHVH conceda descanso a vuestros hermanos como a vosotros, y ellos también posean la tierra que YHVH vuestro DIOS les da. Y volveréis a vuestra heredad, la que Moisés os dio a este lado del Jordán, hacia donde nace el sol."},
        {"16": "Y respondiendo a Josué, dijeron: Haremos todo lo que nos has ordenado, e iremos a dondequiera nos envíes."},
        {"17": "Como obedecimos a Moisés en todo, te obedeceremos a ti, con tal que YHVH tu DIOS esté contigo como estuvo con Moisés,"},
        {"18": "y el hombre que sea rebelde a tu dicho, y no obedezca tus palabras en lo que le ordenes, que sea muerto, con tal que te esfuerces y seas valiente."}
    ],
    "notas": [
        {"►1.1": "muerte de Moisés...TM añade siervo de YHVH. Se sigue LXX→§194; Josué...Esto es: Salvación de YHVH; servidor...Heb. mesharet. Esto es, servidor voluntario o administrador sobre una casa junto con sus bienes→Gn 39.4. Distinto de ´ébed = siervo, esclavo, es decir, una persona bajo servicio obligatorio, no necesariamente con un cargo elevado y, en muchos casos, bajo peso de esclavitud. →Ex 5.15-16."},
        {"►1.2": "que les doy...TM añade a los hijos de Israel. Se sigue LXX→§194."},
        {"►1.4": "y el... Éufrates...TM añade este... toda la tierra de los heteos. Se sigue LXX→§194."},
        {"►1.5": "resistir...→Dt 11.24-25; desampararé...→Dt 31.6, 8; He 13.5."},
        {"►1.6": "valiente...→Dt 31.6, 7, 23."},
        {"►1.7": "según...TM añade toda la ley. Se sigue LXX→§194; de ella...Esto es, de la ley."},
        {"►1.8": "meditarás...Heb. jagah. Este verbo involucra no solo la acción del pensamiento sino que, a causa de su intensidad →Sal. 1.2 se manifiesta en expresiones audibles; escrito...TM añade en él. Se sigue LXX→§194."},
        {"►1.9": "desmayes...Nótese que no es el mismo verbo que en 8.1. Se sigue LXX."},
        {"►1.10": "Enseguida...La puntuación del TM es consecutiva e indica una acción inmediata en respuesta al mandato anterior."},
        {"►1.11": "preparaos... os da...TM añade para vosotros... para poseerla. Se sigue LXX→§194."},
        {"►1.12": "Manasés...TM añade diciéndoles. Se sigue LXX→§194."},
        {"►1.14": "os dio...TM añade Moisés a este lado del Jordán. Se sigue LXX→§194; quintados...Heb. jamushim = en escuadrones de cincuenta→4.12"},
        {"►1.15": "les da... Moisés...TM añade tierra, para poseerla... siervo de YHVH...Se sigue LXX→§194; sol...→Nm 32.28-32; Dt 3.18-20; Jos 22.1-6."},
        {"►1.17": "en todo...TM añade así. Se sigue LXX→§194."},
        {"►1.18": "el... en...TM añade todo (cualquiera)... todo...Se sigue LXX→§194."}
    ]
}
