{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-josue/c/0/i/23368143/capitulo-05",
    "archivo": "josue_05.json",
    "libro": "JOSUÉ",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "05",
    "versiculos": [
        {"01": "Y sucedió que cuando los reyes amorreos que estaban al otro lado del Jordán, y los reyes cananeos que estaban frente al mar, oyeron cómo YHVH había hecho secar las aguas del Jordán ante los hijos de Israel hasta que cruzamos, se diluyeron sus pensamientos y fueron aterrorizados delante de los hijos de Israel."},
        {"02": "En aquel tiempo YHVH dijo a Josué: Hazte cuchillos de piedra, de pedernal afilado, y siéntate y circuncida a los hijos de Israel."},
        {"03": "E hizo Josué cuchillos de piedra de pedernal afilado, y circuncidó a los hijos de Israel en el lugar llamado Guivat-Haaralot."},
        {"04": "Y así Josué depuró completamente a los hijos de Israel que nacieron en el camino, ya que todos estaban incircuncisos después de salir de Egipto."},
        {"05": "A todos estos circuncidó Josué,"},
        {"06": "pues Israel había peregrinado en el desierto cuarenta años hasta que toda la gente de los hombres de guerra salidos de Egipto fue consumida, por cuanto habían desobedecido los mandamientos de Elohim. Por eso Adonai determinó que no verían la tierra que juró que nos daría, una tierra que fluye leche y miel."},
        {"07": "Pero Josué circuncidó a los hijos que levantó en su lugar, porque estaban incircuncisos."},
        {"08": "Y una vez circuncidados, permanecieron en sus lugares en el campamento hasta que fueron sanados."},
        {"09": "Y dijo YHVH a Josué: Hoy he hecho rodar de sobre vosotros el oprobio de Egipto. Y el nombre de aquel lugar se llamó Gilgal."},
        {"10": "Y a los catorce días del mes, entre las dos tardes, los hijos de Israel celebraron la pascua en la llanura de Jericó,"},
        {"11": "y comieron de la tierra productos ázimos y nuevos."},
        {"12": "En este día cesó el maná después de alimentarse con el pan de la tierra, y ya no hubo más maná para los hijos de Israel. Y en ese año recogieron los frutos de la tierra de Canaán."},
        {"13": "Sucedió que estando Josué cerca de Jericó, levantó sus ojos y vio a un varón de pie frente a él con su espada desenvainada en su mano. Y Josué fue hacia él y le dijo: ¿Eres tú de los nuestros o de nuestros adversarios?"},
        {"14": "Y él dijo: No, Yo soy Príncipe del ejército de YHVH que he venido ahora. Y Josué cayó en tierra sobre su rostro, y le dijo: ¿Qué dice mi Señor a su siervo?"},
        {"15": "Respondió el Príncipe del ejército de YHVH a Josué: Quita el calzado de tu pie, porque el lugar donde tú estás es santo."}
    ],
    "notas": [
        {"►5.1": "cuando...TM añade todos... al occidente... todos. Se sigue LXX→§194; cruzamos...Originalmente el texto registra 1.ª persona plural(cruzamos). Los masoretas alteraron el texto para que se leyera en 3.ª persona (cruzaron). Se sigue LXX→§271; aterrorizados...Lit.se derritió→Nm 14.9."},
        {"►5.2": "circuncida...TM añade por segunda vez. Se sigue LXX→§194."},
        {"►5.2-3": "Se sigue LXX."},
        {"►5.3": "hizo...TM añade para él. Se sigue LXX→§194; Guivat-Haaralot...Esto es,Colina de los prepucios."},
        {"►5.4": "Se sigue LXX→§194."},
        {"►5.5": "Se sigue LXX→§194."},
        {"►5.6": "cuarenta...LXX:cuarenta y dos. Se sigue TM; nos...→Nuevamente aquí, la 1.ª persona del plural confirma el cruzamos de v. 1; leche y miel...→ Nm 14.28-35."},
        {"►5.7": "incircuncisos...TM añade porque no los habían circuncidado en el camino. Se sigue LXX→§194."},
        {"►5.8": "TM añade Cuando, pues, terminaron de (circuncidar) a toda la nación. Se sigue LXX→§194."},
        {"►5.9": "Gilgal...Esto es,rueda; TM añade hasta este día. Se sigue LXX→§194."},
        {"►5.10": "Y...TM añade acamparon en Gilgal. Se sigue LXX→§194; pascua...→ Ex 12.1-13."},
        {"►5.11": "TM añade Y en aquel mismo día a la mañana siguiente de la pascua. Se sigue LXX→§194."},
        {"►5.12": "maná...→Ex 16.35. Se sigue LXX→§194."},
        {"►5.13": "sus ojos, y...TM añade he aquí. Se sigue LXX→§194."},
        {"►5.14": "No...TM añade sino que... y postrándose. Se sigue LXX→§194."},
        {"►5.15": "santo...TM añade y así lo hizo Josué. Se sigue LXX→§194."}
    ]
}
