{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-josue/c/0/i/23368245/capitulo-08",
    "archivo": "josue_08.json",
    "libro": "JOSUÉ",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "08",
    "versiculos": [
        {"01": "Y dijo YHVH a Josué: No estés atemorizado ni te acobardes. Toma contigo a todos los hombres de guerra, y ve y sube a Hai. He aquí, he entregado en tu mano al rey de Hai y su tierra."},
        {"02": "Y harás con Hai como hiciste con Jericó y su rey, y te llevarás para ti el botín del ganado. Ahora pues, prepara tú mismo una emboscada detrás de la ciudad."},
        {"03": "Y se levantó Josué con todo el pueblo combatiente para subir contra Hai. Y Josué había escogido treinta mil hombres fuertes, a los cuales había enviado de noche,"},
        {"04": "ordenándoles, diciendo: Os emboscaréis detrás de la ciudad. No os alejéis de la ciudad y estad todos preparados,"},
        {"05": "y yo, y todos conmigo, nos acercaremos a la ciudad, y sucederá que cuando los habitantes de Hai salgan contra nosotros, como antes, huiremos delante de ellos."},
        {"06": "Y ellos saldrán tras nosotros, y haremos que se aparten de la ciudad, porque dirán: ¡Huyen de nosotros como la primera vez!"},
        {"07": "Entonces vosotros saldréis de la emboscada y entraréis a la ciudad,"},
        {"08": "y haréis conforme a la palabra de YHVH. ¡He aquí os lo he mandado!"},
        {"09": "Habiéndolos enviado Josué, fueron encaminados a poner una emboscada entre Bet-El y Hai, al occidente de Hai."},
        {"10": "Y se levantó Josué temprano en la mañana y pasó revista al pueblo, y junto con los ancianos subió contra Hai al frente del pueblo."},
        {"11": "Y todo el pueblo combatiente subió con él, y se acercaron frente a la ciudad desde el oriente,"},
        {"12": "pero la emboscada estaba al occidente de la ciudad."},
        {"14": "Y sucedió que cuando el rey de Hai lo vio, se apresuró a salir de frente a la batalla, él y todo su pueblo, ignorando la emboscada contra él detrás de la ciudad."},
        {"15": "Y al verlo, se replegó Josué e Israel delante de ellos,"},
        {"16": "y ellos persiguieron de cerca a los hijos de Israel apartándose de la ciudad."},
        {"17": "Nadie fue dejado en Hai que no saliera persiguiendo a Israel, pero, al perseguir a Israel, dejaron la ciudad abierta."},
        {"18": "Entonces dijo YHVH a Josué: Alza tu mano hacia la ciudad con la jabalina que tienes en tu mano, pues en tus manos la he entregado, y los emboscados se levantarán rápidamente de su lugar. Y extendió Josué su mano con la jabalina hacia la ciudad."},
        {"19": "Y tan pronto él hubo extendido su mano, los emboscados salieron rápidamente de su escondite y corriendo, entraron en la ciudad y la capturaron, y se apresuraron a prender fuego a la ciudad."},
        {"20": "Cuando los hombres de Hai miraron detrás de sí, la humareda de la ciudad subía a los cielos y no tuvieron posibilidad de huir ni por uno ni por otro lado,"},
        {"21": "pues Josué y todo Israel, viendo que los de la emboscada ya habían conquistado la ciudad y que la humareda de la ciudad subía, se volvieron y atacaron a los hombres de Hai,"},
        {"22": "en tanto que los otros habían salido de la ciudad a su encuentro. Y así quedaron en medio del ejército, unos de un lado y otros del otro."},
        {"23": "Pero el rey de Hai fue capturado vivo y lo llevaron ante Josué."},
        {"24": "Y cuando los hijos de Israel exterminaron a todos los de Hai, persiguiéndolos hasta el fin en las llanuras y en la pendiente de la montaña, Josué regresó a Hai y la arrasó a filo de espada."},
        {"25": "Y los caídos en aquel día, hombres y mujeres, fueron doce mil, todos los de Hai,"},
        {"27": "excepto los animales y el despojo de la ciudad, que los hijos de Israel se llevaron como botín, conforme a la palabra que YHVH había ordenado a Josué."},
        {"28": "Luego Josué incendió a Hai y la redujo para siempre a un montón de ruinas, desolación que se mantiene hasta hoy."},
        {"29": "Y colgó al rey de Hai de un árbol hasta el atardecer, pero a la caída del sol, dio orden Josué y bajaron su cadáver del árbol y lo echaron al hoyo, y sobre él levantaron un montón de piedras que permanece hasta hoy."}
    ],
    "notas": [
        {"►8.1": "Hai...TM añade y a su pueblo y a su ciudad. Se sigue LXX →§194."},
        {"►8.2": "Hai...TM añade y a su rey. Se sigue LXX →§194; el botín del ganado...TM registra su botín y su ganado. Se sigue LXX."},
        {"►8.4": "diciendo...TM añade mirad... repite ciudad; alejéis...TM añade mucho. Se sigue LXX →§194."},
        {"►8.5": "y todos...TM añade el pueblo. Se sigue LXX →§194."},
        {"►8.6": "vez...TM añade y huiremos ante ellos. Se sigue LXX →§194."},
        {"►8.7-8": "TM añade en el v. 7: porque YHVH vuestro Dios la ha entregado en vuestra mano, y en el v. 8: y cuando la hayáis ocupado le prenderéis fuego. Se sigue LXX →§194."},
        {"►8.9": "Hai...TM añade en tanto que Josué pasó aquella noche entre el pueblo. Se sigue LXX →§194."},
        {"►8.10": "ancianos...TM añade de Israel. Se sigue LXX →§194."},
        {"►8.11": "combatiente...TM añade que (estaba)... acamparon... hasta llegar frente a la ciudad, al lado norte de Hai, valle de por medio entre él y Hai (?). Se sigue LXX →§194."},
        {"►8.12": "Se sigue LXX →§194."},
        {"►8.13": "TM añade v. 13. Se sigue LXX →§194."},
        {"►8.14-18": "Se sigue LXX →§194."},
        {"►8.20": "y no tuvieron posibilidad de huir...Lit.y no tuvieron manos para huir."},
        {"►8.26": "TM añade v. 26. Se sigue LXX →§194."},
        {"►8.29": "De aquí en adelante la secuencia de lectura es 9.1-2; 8.30-35 →§163; y bajaron...→Dt 21.22-23."}
    ]
}
