{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-josue/c/0/i/23368107/capitulo-02",
    "archivo": "josue_02.json",
    "libro": "JOSUÉ",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "02",
    "versiculos": [
        {"01": "Y envió Josué ben Nun desde Sitim a dos jóvenes a espiar diciendo: Id y reconoced la tierra, y Jericó. Y los jóvenes fueron encaminados a Jericó, y entraron en casa de cierta mujer ramera cuyo nombre era Rahab, y pernoctaron allí."},
        {"02": "Y se dio aviso al rey de Jericó, diciendo: ¡Hombres de los hijos de Israel vinieron a espiar el país!"},
        {"03": "Y el rey de Jericó envió a decir a Rahab: ¡Saca a los hombres que entraron en tu casa, pues vinieron a espiar el país!"},
        {"04": "Pero la mujer había ocultado a los varones, y les respondió diciendo: Los hombres vinieron a mí,"},
        {"05": "pero cuando la puerta era cerrada al anochecer, los hombres salieron. No sé dónde se hayan ido. Id tras ellos que los alcanzaréis."},
        {"06": "Y ella los había subido al terrado y los había escondido entre unos manojos de lino que tenía acomodados en el terrado."},
        {"07": "Y los hombres fueron tras ellos camino del Jordán, hacia los vados; y cuando sus perseguidores salieron, fueron cerradas las puertas."},
        {"08": "Y antes que se acostaran, ella subió al terrado y les dijo:"},
        {"09": "Sé que Adonai os ha dado la tierra porque vuestro terror ha caído sobre nosotros."},
        {"10": "Porque hemos oído cómo Adonai hizo secar el mar Rojo delante de vosotros cuando salisteis de Egipto, y lo que hicisteis a los dos reyes del amorreo allende el Jordán: a Sehón y a Og, a quienes destruisteis por completo."},
        {"11": "Y cuando lo oímos, se nos derritió el corazón, y no ha quedado más aliento en hombre alguno por causa de vosotros, porque Adonai, vuestro DIOS, es Elohim arriba en los cielos y abajo en la tierra."},
        {"12": "Y ahora juradme por Adonai, que como he hecho misericordia con vosotros, así también vosotros con la casa de mi padre,"},
        {"13": "y haréis que viva mi padre y mi madre y mis hermanos y todo lo suyo, librando nuestras almas de la muerte."},
        {"14": "Y los varones le dijeron: Nuestra vida responderá por la vuestra, y cuando YHVH nos entregue esta tierra, mostraremos contigo fidelidad y bondad."},
        {"15": "Y ella los hizo descender por la ventana,"},
        {"16": "y les dijo: Marchaos al monte, no sea que os alcancen los perseguidores. Os esconderéis allí tres días, hasta que hayan vuelto los perseguidores, y después seguiréis vuestro camino."},
        {"17": "Y los hombres le dijeron: Sin culpa seremos respecto a este juramento tuyo,"},
        {"18": "a menos que cuando entremos en el país, ates este cordón escarlata a la ventana por donde nos vas a descolgar. Reunirás entonces a tu padre y a tu madre, a tus hermanos y a toda la casa de tu padre contigo en tu casa,"},
        {"19": "pues acontecerá que la sangre de todo aquel que salga fuera de las puertas de tu casa, caerá sobre su propia cabeza, y nosotros estaremos sin culpa, pero la sangre de cualquiera que esté contigo en la casa caerá sobre nuestra cabeza."},
        {"20": "Pero si alguien nos daña o denuncia este asunto nuestro, quedaremos libres de este juramento tuyo."},
        {"21": "Y ella dijo: Sea conforme a vuestras palabras. Y los despidió."},
        {"22": "Ellos, pues, fueron encaminados y llegaron al monte, y permanecieron allí tres días. Y los perseguidores buscaron por todo el camino, pero no los hallaron."},
        {"23": "Y los dos jóvenes regresaron, y descendiendo del monte, cruzaron adonde Josué ben Nun, y le relataron todo cuanto les había acontecido."},
        {"24": "Y dijeron a Josué: ¡YHVH ha entregado en nuestra mano toda esta tierra, y todos los habitantes de la tierra desmayan a causa de nosotros!"}
    ],
    "notas": [
        {"►2.1": "Rahab...→He 11.31; Jac 2.25."},
        {"►2.2": "diciendo... vinieron...TM añade he aquí... durante la noche...Se sigue LXX→§194."},
        {"►2.3": "que... a espiar...TM añade llegaron a ti... todo.Se sigue LXX→§194."},
        {"►2.4": "Se sigue LXX→§194."},
        {"►2.5": "cuando... Id...TM añade y estaba... los hombres... rápidamente.Se sigue LXX→§194."},
        {"►2.7": "cerradas...TM añade después de.Se sigue LXX→§194."},
        {"►2.9": "vuestro terror...Es decir, el terror que genera la fama de vuestro nombre→ Nm 14.9; nosotros...TM añade y que todos los habitantes de la tierra desfallecen ante vosotros.Se sigue LXX→§194."},
        {"►2.10": "secar...TM añade las aguas.Se sigue LXX→§194; mar Rojo...→ Ex 14.21; Og...→ Nm 21.21-35."},
        {"►2.11": "derritió...→ Nm 14.9; DIOS...TM añade Él.Se sigue LXX→§194."},
        {"►2.12": "ahora...TM añade os ruego... misericordia... de lo cual me daréis señal segura.Se sigue LXX→§194."},
        {"►2.13": "hermanos...TM añade y hermanas.Se sigue LXX→§194."},
        {"►2.14": "vuestra...TM añade con tal que no denunciéis este asunto nuestro.Se sigue LXX→§194."},
        {"►2.15": "descender...TM añade con una cuerda... pues su casa estaba adosada al muro, y ella vivía en el muro.Se sigue LXX→§194."},
        {"►2.17": "juramento tuyo...Lit.tu juramento. Es decir, el juramento (o compromiso) es de ellos, pero la promesa es para la mujer; TM añade que nos hiciste jurar.Se sigue LXX→§194."},
        {"►2.18": "cordón...Heb.tiqvah. También significa esperanza→ Sal 9.18."},
        {"►2.19": "cabeza...TM añade si mano alguna lo toca.Se sigue LXX→§194."},
        {"►2.20": "juramento...TM añade con que nos has juramentado.Se sigue LXX→§194."},
        {"►2.21": "despidió...TM añade y se fueron, y ella ató a la ventana el cordón escarlata.Se sigue LXX→§194."},
        {"►2.22": "días...TM añade hasta que quienes los perseguían regresaron.Se sigue LXX→§194."},
        {"►2.23": "cruzaron...TM añade al otro lado y llegaron.Se sigue LXX→§194."},
        {"►2.24": "desmayan...Lit.se derriten→Nm 14.9."}
    ]
}
