{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-josue/c/0/i/23368390/capitulo-17",
    "archivo": "josue_17.json",
    "libro": "JOSUÉ",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "17",
    "versiculos": [
        {"01": "Luego se echaron suertes para la tribu de Manasés, por ser el primogénito de José. Y Maquir, el primogénito de Manasés y padre de Galaad (pues era varón de guerra), recibió Galaad y Basán."},
        {"02": "También hubo para el resto de los hijos de Manasés conforme a sus familias: para los hijos de Abiezer, para los hijos de Helec, para los hijos de Asriel, para los hijos de Siquem, para los hijos de Hefer y para los hijos de Semida. Tales fueron los hijos varones por sus familias."},
        {"03": "Pero Zelofejad ben Hefer no tuvo hijos, sino hijas, los nombres de las cuales son: Maala, Noa, Hogla, Milca, y Tirsa."},
        {"04": "Estas, pues, se presentaron delante del sacerdote Eleazar, de Josué, y de los jefes, y dijeron: YHVH ordenó a Moisés que nos diera herencia entre nuestros hermanos. Entonces les fue dada una heredad entre los hermanos de su padre, conforme al dicho de YHVH."},
        {"05": "Además de la tierra de Galaad allende el Jordán, a Manasés le tocaron en suerte diez porciones,"},
        {"06": "pues aquellas hijas de Manasés tuvieron herencia entre sus hijos, y la tierra de Galaad fue dejada para los otros hijos de Manasés."},
        {"07": "Y el territorio de Manasés resultó hasta Micmetat, y llegaba por el sur hasta En-Tapuá."},
        {"08": "Este territorio llegó a ser de Manasés, pero la misma Tapuá fue de los hijos de Efraín."},
        {"09": "El límite descendía por el torrente de Caná, hacia el sur del torrente (estas ciudades de Efraín están entre las ciudades de Manasés), y el límite de Manasés es desde el norte del torrente, y sus extremos llegaban al mar Grande."},
        {"10": "El mediodía era de Efraín y el norte de Manasés, y el mar era el límite. Por el norte se encuentra con Aser, y por el este, con Isacar."},
        {"11": "En Isacar y en Aser, Manasés tenía Bet-Shean y sus aldeas, Ibleam y sus aldeas, los habitantes de Dor y sus aldeas y los habitantes de Meguido y sus aldeas; tres regiones del Nefet."},
        {"12": "Pero los hijos de Manasés no fueron capaces de destruir aquellas ciudades, por lo cual el cananeo persistió en habitar esa tierra."},
        {"13": "Pero sucedió que cuando los hijos de Israel se hicieron fuertes, sometieron a los cananeos a tributo laboral, aunque no los expulsaron definitivamente."},
        {"14": "Y se opusieron los hijos de José a Josué, diciendo: ¿Por qué nos has dado por heredad un solo lote y una sola porción de terreno? Porque soy un pueblo numeroso y YHVH me ha bendecido."},
        {"15": "Y Josué les respondió: Si eres un pueblo poderoso, sube al monte y hazte una tala, ya que la serranía de Efraín es estrecha para ti."},
        {"16": "Pero le respondieron: No nos bastará esa región. El cananeo habita allí, en Bet-Shean y en sus aldeas, y en el valle de Jezreel, y tienen carros de hierro."},
        {"17": "Y respondió Josué a los hijos de José: Si eres un pueblo numeroso y tienes gran fuerza, no tendrás una sola parte,"},
        {"18": "sino que la serranía será tuya, porque hay un bosque y lo talarás y será para ti cuando extermines al cananeo, aunque tenga carros, pues tú eres más fuerte que él."}
    ],
    "notas": [
        {"►17.1": "tribu...Es decir,para la media tribu de Manasés."},
        {"►17.4": "hermanos...→Nm 27.1-7."},
        {"►17.11": "Nefet...Esto es,alturaoregión montañosa. Prob. topónimo."},
        {"►17.13": "→Jue 1.27-28."}
    ]
}
