{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/09-c-jonas/c/0/i/23682736/capitulo-01",
    "archivo": "jonas_01.json",
    "libro": "JONAS",
    "secciones": ["Viejo Pacto", "ABDIAS-JOEL-JONAS"],
    "capitulo": "01",
    "versiculos": [
        {"01": "La Palabra de YHVH llegó a Jonás ben Amitay, diciendo:"},
        {"02": "Levántate y vete a Nínive, la gran metrópoli, y proclama en ella que su maldad ha llegado hasta mí."},
        {"03": "Pero Jonás se levantó para huir de la presencia de YHVH a Tarsis. Y bajando a Jope, halló una nave que partía a Tarsis. Pagó el precio y se embarcó para navegar con ellos a Tarsis, lejos de la presencia de YHVH."},
        {"04": "Pero YHVH mandó un viento impetuoso sobre el mar, y se alzó una gran tempestad en el mar, de manera que la nave estaba a punto de romperse."},
        {"05": "Temieron los marineros, y cada cual clamaba a su dios, y echaron la carga al mar para aligerar la nave. Entre tanto, Jonás había bajado al fondo de la nave, y habiéndose acostado, dormía profundamente."},
        {"06": "Y el patrón de la nave se le acercó y le dijo: ¿Qué haces dormido? ¡Levántate y clama a tu Elohim! Quizás Ha-Elohim se fije en nosotros, y no perezcamos."},
        {"07": "Luego cada uno dijo a su compañero: ¡Venid, echemos suertes para saber por culpa de quién nos ha sobrevenido este mal! Y echaron suertes, y la suerte cayó sobre Jonás."},
        {"08": "Entonces le dijeron: ¡Decláranos ahora por qué nos ha sobrevenido esta calamidad! ¿De qué te ocupas? ¿De dónde vienes? ¿Cuál es tu país? ¿De qué pueblo procedes?"},
        {"09": "Y él respondió: Soy hebreo y temo a YHVH, Elohim de los Cielos, que hizo el mar y la tierra."},
        {"10": "Aquellos hombres entonces tuvieron gran temor, y le preguntaron: ¿Por qué has hecho esto? Porque los hombres se enteraron de que estaba huyendo de la presencia de YHVH, pues él lo había declarado."},
        {"11": "Y le preguntaron: ¿Qué haremos contigo para que se nos calme el mar? Porque el mar se tornaba cada vez más tempestuoso."},
        {"12": "Y él respondió: Alzadme en vilo y arrojadme al mar, y se os calmará, pues yo sé que por mi causa os ha sobrevenido esta gran tempestad."},
        {"13": "Sin embargo, los hombres remaron duramente para tratar de hacer volver el barco a tierra, pero no pudieron, porque el mar se embravecía más y más."},
        {"14": "Entonces clamaron a YHVH, y dijeron: ¡Oh YHVH, te rogamos, no nos hagas perecer por la vida de este hombre, ni nos imputes sangre inocente, porque tú, oh YHVH, has hecho del modo que te agrada!"},
        {"15": "Y alzando en vilo a Jonás, lo arrojaron al mar, y el mar calmó su furia."},
        {"16": "Y aquellos hombres temieron a YHVH con gran temor, y ofrecieron sacrificio a YHVH, e hicieron votos."},
        {"17": "Y preparó YHVH un gran monstruo marino que tragara a Jonás. Y estuvo Jonás en el vientre del monstruo marino tres días y tres noches."}
    ],
    "notas": [
        {"►1.1": "Jonás... Heb. Yonah = paloma."},
        {"►1.2": "Nínive... Capital de Asiria, destruida por los medos en 612 a.C."},
        {"►1.3": "Tarsis... Esto es, la costa atlántica Ibérica; Jope... Heb. Yafó. Término exacto para quien desde el interior de Palestina se dirige al mar."},
        {"►1.6": "patrón de la nave... Lit. jefe de los marineros; Ha-Elohim... →§1;§153."},
        {"►1.17": "TM registra como 2.1; monstruo marino... Gr. kétos = Cetus. Se sigue LXX →§164;§247."}
    ]
}
