{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-samuel-1/c/0/i/23652870/capitulo-23",
    "archivo": "samuel_23.json",
    "libro": "1 SAMUEL",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "23",
    "versiculos": [
        {"01": "E informaron a David, diciendo: ¡He aquí los filisteos atacan a Keila y están saqueando los graneros!"},
        {"02": "Entonces David consultó a YHVH, diciendo: ¿Iré y atacaré a estos filisteos? Y YHVH dijo a David: Ve, ataca a los filisteos y libera a Keila."},
        {"03": "Pero los hombres de David le dijeron: Si aquí en Judá vivimos con temor, ¡cuánto más si vamos a Keila contra los escuadrones de los filisteos!"},
        {"04": "De nuevo David consultó a YHVH, y YHVH le respondió, y dijo: Levántate, desciende a Keila, pues entregaré a los filisteos en tu mano."},
        {"05": "Y David y sus hombres fueron a Keila y pelearon contra los filisteos, y él se llevó sus ganados y les infligió una gran derrota. Así liberó David a los habitantes de Keila."},
        {"06": "Y cuando Abiatar ben Ahimelec huyó a Keila, donde estaba David, se bajó el efod con él."},
        {"07": "Cuando informaron a Saúl que David había ido a Keila, Saúl dijo: ¡Elohim lo ha abandonado en mi mano, pues se ha encerrado al entrar en una ciudad de puertas y barras!"},
        {"08": "Por lo cual Saúl convocó a todo el pueblo a la batalla, para bajar a Keila y sitiar a David y a sus hombres."},
        {"09": "Pero David se enteró de que Saúl tramaba el mal contra él, y dijo al sacerdote Abiatar: Trae el efod."},
        {"10": "Y dijo David: ¡YHVH, Elohim de Israel! Tu esclavo tiene conocimiento cierto de que Saúl procura venir a Keila, para destruir la ciudad por mi causa."},
        {"11": "¿Me entregarán los señores de Keila en su mano? ¿Bajará Saúl, como ha oído tu esclavo? ¡Oh YHVH Elohim de Israel, te ruego que lo declares a tu esclavo! Y YHVH dijo: Sí, bajará."},
        {"12": "Entonces David se levantó con su gente (unos seiscientos hombres) y salieron de Keila, y fueron a dondequiera que pudieron irse. Y fue dado aviso a Saúl que David había escapado de Keila, por lo que desistió de salir."},
        {"13": "Y David permaneció en el desierto, en lugares de difícil acceso, en la región montañosa del desierto de Zif, mientras Saúl lo buscaba cada día; pero Elohim no lo entregó en su mano."},
        {"14": "Habiendo visto, pues, David que Saúl había salido en busca de su vida, David se quedó en Hores, en el desierto de Zif."},
        {"15": "Y se levantó Jonatán ben Saúl, y fue adonde estaba David en Hores, y lo reconfortó en Elohim,"},
        {"16": "y le dijo: No temas, que la mano de Saúl mi padre no te hallará. Tú reinarás sobre Israel, y yo seré segundo después de ti, y aun mi padre Saúl sabe esto."},
        {"17": "Y los dos hicieron un pacto en presencia de YHVH; y David se quedó en Hores, y Jonatán se volvió a su casa."},
        {"18": "Entonces subieron los zifeos a decir a Saúl en Gabaa: ¿No está David escondido en nuestra tierra en las peñas de Hores, en el collado de Haquila, al sur de Jesimón?"},
        {"19": "Ahora pues, conforme a todo el deseo de tu alma, oh rey, desciende pronto, y nosotros lo entregaremos en la mano del rey."},
        {"20": "A lo que respondió Saúl: ¡Benditos seáis de YHVH, porque os habéis compadecido de mí!"},
        {"21": "Id, os ruego, y averiguad todavía más, y ved el lugar donde suele tener su asiento y quién lo haya visto allí, pues me han dicho que se mueve con gran astucia."},
        {"22": "Id, pues, e informaos, e iremos con vosotros, y si está en esa tierra, lo buscaré entre los millares de Judá."},
        {"23": "Así pues, se levantaron y marcharon a Zif delante de Saúl, pero David y sus hombres ya estaban en el desierto de Maón, en el Arabá, al sur de Jesimón."},
        {"24": "Luego partió Saúl con sus hombres para buscarlo; de lo cual, avisado David, descendió a la roca, y se quedó en el desierto de Maón. Cuando Saúl se enteró, persiguió a David por el desierto de Maón."},
        {"25": "E iba Saúl por un lado del monte, y David con sus hombres por el otro lado. Y David huyó precipitadamente para escapar de Saúl, pues Saúl y sus hombres habían cercado a David y a sus hombres para capturarlos."},
        {"26": "En esto llegó un mensajero a Saúl, diciendo: ¡Date prisa y ven, porque los filisteos han irrumpido en el país!"},
        {"27": "Por lo cual Saúl tuvo que volverse y dejar de perseguir a David, para ir al encuentro de los filisteos. Por esto se llamó a aquel lugar Sela-Hamahlecot."},
        {"28": "Entonces David subió de allí y permaneció en los refugios de En-Gadi."}
    ],
    "notas": [
        {"►23.6": "con él... Lit. en la mano."},
        {"►23.23": "Lectio Brevior →§210. Se sigue LXX →§194."},
        {"►23.28": "Sela-Hamahlecot... Esto es, Peña de las Escapadas."}
    ]
}
