{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26006179/capitulo-03",
    "archivo": "jeremias_03.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "03",
    "versiculos": [
        {
            "1": "Suele decirse: Si un hombre repudia a su mujer, Y ella se aparta de él y llega a ser de otro hombre, ¿Volverá él de nuevo a ella? ¿No quedará esa tierra del todo mancillada? Y tú, que has fornicado con muchos amantes, ¿Volverás a mí?, dice YHVH."
        },
        {
            "2": "Alza tus ojos a los cerros desolados y mira: ¿Dónde no has sido gozada? Como cuervo en el desierto, Te sientas en los caminos a disposición de ellos Y tus infames fornicaciones han mancillado la tierra."
        },
        {
            "3": "Los aguaceros eran retenidos, Las lluvias tardías no venían, Y tú, ramera descarada, Te negabas a avergonzarte."
        },
        {
            "4": "Ahora mismo me dices: Tú eres mi Padre, mi amigo de juventud;"
        },
        {
            "5": "Pensando: No guardará rencor para siempre, No estará indignado hasta el fin; Pero sigues haciendo cuantas maldades están a tu alcance."
        },
        {
            "6": "En los días del rey Josías me dijo YHVH: ¿Has visto lo que hace la apóstata Israel? Ella anda sobre todo monte alto y bajo todo árbol frondoso, y allí fornica."
        },
        {
            "7": "Después de haber hecho todo esto, me dije, se volverá a mí, ¡pero no se volvió! Y Judá, su pérfida hermana, vio que Yo había despedido a la apóstata Israel por sus adulterios y que le había dado carta de divorcio; y aun así, no tuvo temor Judá, su pérfida hermana, sino que también ella fue y se prostituyó."
        },
        {
            "8": "vio que Yo había despedido a la apóstata Israel por sus adulterios y que le había dado carta de divorcio; y aun así, no tuvo temor Judá, su pérfida hermana, sino que también ella fue y se prostituyó."
        },
        {
            "9": "Y sucedió que a causa de que su fornicación le era liviana, se prostituyó con la piedra y con el leño, y profanó la tierra."
        },
        {
            "10": "Y ni con todo esto su pérfida hermana Judá se volvió a mí con corazón sincero, sino fingidamente, dice YHVH."
        },
        {
            "11": "Y me dijo YHVH: La apóstata Israel se ha mostrado más justa que la pérfida Judá."
        },
        {
            "12": "Ve y proclama estas palabras hacia el norte, y di: ¡Vuélvete, oh apóstata Israel!, dice YHVH. No haré caer mi ira sobre vosotros, Porque soy misericordioso, dice YHVH. No estaré enojado para siempre."
        },
        {
            "13": "Solo reconoce tu iniquidad, Porque contra YHVH tu Elohim te has rebelado, Prodigaste tus caminos a extraños debajo de todo árbol frondoso, Y no habéis escuchado mi voz, dice YHVH."
        },
        {
            "14": "¡Volveos, oh hijos apóstatas, dice YHVH, porque Yo soy vuestro Dueño! Os tomaré, uno de una ciudad y dos de una familia, y os introduciré en Sion."
        },
        {
            "15": "Y os daré pastores según mi corazón, que os apacienten con conocimiento y con inteligencia."
        },
        {
            "16": "Y acontecerá que cuando os multipliquéis y seáis fecundos en la tierra, en aquellos días, dice YHVH, no se dirá más: ¡Arca del pacto de YHVH! No vendrá a la mente, ni la recordarán, ni la echarán de menos, ni será hecha de nuevo."
        },
        {
            "17": "En aquel tiempo llamarán a Jerusalén: Trono de YHVH, y todas las naciones se congregarán en ella en el nombre de YHVH, en Jerusalén, y no andarán más tras la dureza de su malvado corazón."
        },
        {
            "18": "En aquellos días la casa de Judá andará con la casa de Israel, y juntas vendrán de la tierra del norte a la tierra que di en heredad a vuestros padres."
        },
        {
            "19": "Y Yo mismo dije: ¡Cómo quisiera ponerte por hijo, y darte la tierra deseable, la más hermosa heredad de las huestes de las naciones! Y dije: Me llamaréis: Padre mío, y no os apartaréis de en pos de mí."
        },
        {
            "20": "Pero como una mujer traiciona a su compañero, así me habéis traicionado, oh casa de Israel, dice YHVH."
        },
        {
            "21": "Una voz se oye sobre los cerros desolados, el llanto y los ruegos de los hijos de Israel, porque han pervertido su camino, se han olvidado de YHVH su Elohim."
        },
        {
            "22": "¡Volveos, hijos apóstatas, y sanaré vuestras apostasías! ¡Henos aquí, venimos a Ti, porque Tú eres YHVH nuestro Elohim!"
        },
        {
            "23": "Ciertamente vano es el socorro de los collados, y el estruendo de los montes. Ciertamente en YHVH nuestro Elohim está la salvación de Israel."
        },
        {
            "24": "Pero la vergüenza consumió el trabajo de nuestros padres desde nuestra juventud: sus ovejas y sus vacas, sus hijos y sus hijas."
        },
        {
            "25": "Acostémonos en nuestra vergüenza, y que nuestra confusión nos cubra, porque contra YHVH nuestro Elohim hemos pecado, nosotros y nuestros padres, desde nuestra juventud hasta este día, y no hemos escuchado la voz de YHVH nuestro Elohim."
        }
    ],
    "notas": [
        {
            "►3.1": "repudia... →Dt 24.1-4."
        },
        {
            "►3.2": "cerros desolados... →v. 21; 7.29; 14.6; Is 41.18."
        },
        {
            "►3.3": "lluvias tardías... →Dt 11.14; Job 29.23; Pr 16.15; Jl 2.23; Zac 10.1; Stg 5.7."
        },
        {
            "►3.4": "Padre... →v. 19; 31.9; Is 63.16; 64.8; Mal 1.6; 2.10."
        },
        {
            "►3.6": "Josías... →1.2; 2 Cr 34.33; apóstata... →v. 12, 14, 22; 7.24; monte alto... →2.20."
        },
        {
            "►3.7": "pérfida... →v. 8, 10, 11."
        },
        {
            "►3.8": "carta de divorcio... →Dt 24.1; Is 50.1; Mt 5.31."
        },
        {
            "►3.9": "piedra... leño... →2.27."
        },
        {
            "►3.12": "norte... →v. 18; 23.8; 31.8; misericordioso... →Ex 34.6; Sal 86.15; 103.8-9; 145.8."
        },
        {
            "►3.14": "Sion... →Sal 2.6."
        },
        {
            "►3.15": "pastores... →23.4; Ez 34.23; Jn 21.15; Ef 4.11; 1 P 5.2."
        },
        {
            "►3.16": "Arca del pacto... →Ex 25.10-22."
        },
        {
            "►3.17": "Trono de YHVH... →14.21; 17.12; Ez 43.7."
        },
        {
            "►3.18": "casa de Judá... con... Israel... →30.3; 31.27, 31; 50.4, 20; Is 11.13; Ez 37.16-22; Os 1.11."
        },
        {
            "►3.22": "sanaré vuestras apostasías... →30.17; 33.6; Os 14.4."
        },
        {
            "►3.23": "salvación de Israel... →Sal 3.8."
        },
        {
            "►3.24": "vergüenza... Heb. boset, título despectivo para Baal."
        }
    ]
}