{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26011450/capitulo-49",
    "archivo":"jeremias_49.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"49",
    "versiculos":[
        {"01":"Sobre los hijos de Amón. Así dice YHVH:¿No tiene hijos Israel?¿No tiene heredero?¿Por qué entonces Milcom toma posesión de GadY su pueblo se establece en sus ciudades?"},
        {"02":"Por tanto, vienen días, dice YHVH,En que haré resonar alarma de guerra contra Rabá de los hijos de Amón.Será convertida en montón de ruinasY sus ciudades serán puestas a fuego.Entonces Israel desposeeráA quien lo desposeyó, dice YHVH."},
        {"03":"¡Grita de dolor, oh Hesbón,Porque Hai está siendo destruida!¡Llorad, hijas de Rabá, vestíos de cilicio!Lamentaos y corred de un lado a otro entre los valladosPorque Milcom irá en cautiverio,Con sus sacerdotes y príncipes juntamente."},
        {"04":"¿Por qué te glorías de tus valles,De tu valle de abundancia,Oh hija apóstata?Tú que confiaste en sus tesorosY decías: ¿Quién vendrá contra mí?"},
        {"05":"Mira, Yo envío un terror sobre ti,Dice Adonai YHVH Sebaot,Que te rodeará por todas partes,Y seréis expulsados, cada cual delante de sí mismo,Y no habrá quien recoja a los fugitivos."},
        {"06":"Después cambiaré la suerte de Amón, dice YHVH."},
        {"07":"Acerca de Idumea. Así dice YHVH Sebaot:¿Ya no hay más sabiduría en Temán?¿Ya no hay más consejo en sus maestros?¿Ya se ha corrompido su sabiduría?"},
        {"08":"Huid, volveos atrás, cavad refugios,Oh moradores de Dedán;Porque a Esaú le envío su desastre en el tiempo de su visitación."},
        {"09":"Si te invadieran vendimiadores,¿No habrían dejado rebuscos?Si vinieran ladrones nocturnos,¿No te saquearían con mesura?"},
        {"10":"Pero soy Yo el que desnudo a Esaú,Y descubro sus escondrijos,Y no podrá esconderse.Su descendencia será destruida,Con sus hermanos y vecinos, y dejará de ser."},
        {"11":"Deja a tus huérfanos, que Yo los criaré,Deja que tus viudas confíen en mí."},
        {"12":"Porque así dice YHVH: He aquí, los que no estaban condenados a beber el cáliz, lo han tenido que beber, ¿y serás tú el que ha de irse sin castigo? No serás absuelto, tendrás que beberlo inexorablemente."},
        {"13":"He jurado por mí mismo, dice YHVH, que quedarás en medio de lo intransitable, el oprobio y la maldición, y todas sus ciud... [truncated]"}
    ],
    "notas":[

    ]
}