{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009606/capitulo-18",
    "archivo": "jeremias_18.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "18",
    "versiculos": [
        {
            "1": "Revelación que tuvo Jeremías de parte de YHVH, que decía:"
        },
        {
            "2": "Levántate y baja a la casa del alfarero, y allí te haré oír mis palabras."
        },
        {
            "3": "Bajé, pues, a la casa del alfarero, y he aquí que este estaba haciendo una obra sobre las dos piedras."
        },
        {
            "4": "Y la vasija de barro que estaba haciendo se echó a perder en la mano del alfarero, así que volvió a hacer de ella otra vasija, según le pareció mejor hacerla."
        },
        {
            "5": "Entonces vino a mí palabra de YHVH, diciendo:"
        },
        {
            "6": "¿No podré Yo hacer con vosotros, casa de Israel, como hace este alfarero? He aquí, como el barro del alfarero vosotros sois en mi mano."
        },
        {
            "7": "Si en un momento hablo contra una nación o reino para desarraigarlo, destruirlo y arruinarlo,"
        },
        {
            "8": "y esa nación se convierte de su maldad, Yo desistiré del mal que había pensado hacerle."
        },
        {
            "9": "Y si en otro momento hablo a una nación o reino para edificarlo y plantarlo,"
        },
        {
            "10": "pero hace lo malo ante mis ojos y no oye mi voz, entonces Yo también desistiré del bien que había prometido hacerle."
        },
        {
            "11": "Ahora pues, habla a los hombres de Judá y a los habitantes de Jerusalén: He aquí doy forma a un mal contra vosotros, y tramo un diseño contra vosotros. Volveos pues, cada uno de su mal camino, y mejorad vuestros caminos y vuestras obras."
        },
        {
            "12": "Pero ellos responderán: Es inútil, porque seguiremos andando en pos de nuestros propios designios, y cada cual seguirá tras la obstinación de su malvado corazón."
        },
        {
            "13": "Por tanto, así dice YHVH: Preguntad ahora entre las naciones: ¿Quién ha oído cosa semejante? ¡Algo horripilante ha hecho la virgen de Israel!"
        },
        {
            "14": "¿Desaparecerá acaso la nieve del Líbano? ¿De los peñascos de las montañas se agotarán las frescas aguas que fluyen de tierras lejanas?"
        },
        {
            "15": "Pues mi pueblo me ha olvidado, Y ofrece sus sacrificios a dioses vanos, Los hacen tropezar en sus caminos, Los caminos antiguos, Para que anden por sendas, Por senderos no allanados,"
        },
        {
            "16": "Hasta que su tierra se convierta en desolación y burla perpetua: Todo el que pase por ella se asombrará y meneará la cabeza."
        },
        {
            "17": "Cual viento solano los esparciré ante su enemigo; Les mostraré la espalda y no el rostro en el día de su calamidad."
        },
        {
            "18": "Entonces dijeron: ¡Venid y tramemos un plan contra Jeremías! Porque la ley no le faltará al sacerdote, ni el consejo al sabio, ni la palabra al profeta. ¡Venid e hirámoslo con la lengua, y no atendamos a ninguna de sus palabras!"
        },
        {
            "19": "¡Atiéndeme, oh YHVH, y oye la voz de los que contienden conmigo!"
        },
        {
            "20": "¿Se paga el bien con el mal? ¡Pues han cavado una fosa para mi alma! Acuérdate que me puse ante Ti para hablar bien de ellos, para apartar de ellos tu ira."
        },
        {
            "21": "Por tanto, entrega a sus hijos al hambre, y entrégalos al poder de la espada. Sean sus mujeres privadas de hijos y viudas, sean sus maridos puestos a muerte, y sus jóvenes heridos a espada en la batalla."
        },
        {
            "22": "¡Óigase el clamor de sus casas cuando de repente traigas sobre ellos una tropa! Porque han cavado una fosa para prenderme, y han escondido lazos para mis pies."
        },
        {
            "23": "Pero Tú, oh YHVH, conoces todo su consejo contra mí para darme muerte. No perdones su iniquidad, ni borres su pecado de tu presencia. ¡Sean derribados delante de Ti! ¡En el tiempo de tu ira, actúa contra ellos!"
        }
    ],
    "notas": [
        {
            "►18.3": "dos piedras... Lit. las dos ruedas, inferior y superior."
        },
        {
            "►18.6": "alfarero... →Is 29.16; 45.9; 64.8; Ro 9.20-21."
        },
        {
            "►18.7-8": "desarraigarlo... →1.10; desistiré... →26.3, 13, 19; Jon 3.10."
        },
        {
            "►18.11": "Volveos... →7.3; 25.5; 26.13; 35.15; 2 R 17.13."
        },
        {
            "►18.12": "Es inútil... →2.25."
        },
        {
            "►18.13": "horripilante... →2.10-11; 5.30."
        },
        {
            "►18.15": "caminos antiguos... →6.16."
        },
        {
            "►18.16": "meneará la cabeza... →19.8; 49.17; 50.13; 1 R 9.8; Lm 2.15; Sof 2.15."
        },
        {
            "►18.17": "viento solano... →Sal 48.7."
        },
        {
            "►18.18": "ley... sacerdote... →Mal 2.7; consejo... sabio... →2 S 16.23; palabra... profeta... →Am 7.10-17."
        },
        {
            "►18.20": "fosa... →Sal 35.7; 57.6; 119.85; Pr 26.27."
        },
        {
            "►18.21": "hijos al hambre... →Sal 109.9-10; Lm 5.3."
        },
        {
            "►18.23": "No perdones... →Sal 35.4; 40.14; 109.14; Neh 4.5."
        }
    ]
}