{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26006181/capitulo-04",
    "archivo": "jeremias_04.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "04",
    "versiculos": [
        {
            "1": "Oráculo de YHVH: Cuando quieras volver, oh Israel, vuélvete a mí. Si apartas de mí tus ídolos detestables, Ya no vagarás de un lado a otro."
        },
        {
            "2": "Entonces jurarás por la vida de YHVH, En verdad, en derecho y en justicia, Y las naciones se congratularán con Él, y se gloriarán en Él."
        },
        {
            "3": "Porque así dice YHVH a los varones de Judá y a Jerusalén: Arad para vosotros en tierra virgen y no sembréis entre espinos."
        },
        {
            "4": "Circuncidaos ante YHVH, oh varones de Judá y habitantes de Jerusalén, Y quitad los prepucios de vuestros corazones, No sea que mi ira salga como fuego, Y se encienda, y no haya quien la apague, A causa de la maldad de vuestras acciones."
        },
        {
            "5": "¡Proclamadlo en Judá! ¡Hacedlo oír en Jerusalén! Decid: ¡Resonad el shofar en la tierra! Gritad con todas las fuerzas y decid: ¡Congregaos para marchar a la ciudad fuerte!"
        },
        {
            "6": "Alzad estandarte hacia Sión, Buscad refugio aprisa, no os detengáis, Porque del norte traigo la desgracia, una gran calamidad:"
        },
        {
            "7": "De la espesura sube el león: El destructor de naciones está en marcha, Partió de su sitio para convertir tu tierra en desolación; Tus ciudades quedarán en ruinas, sin habitantes."
        },
        {
            "8": "Por eso, ceñíos de saco, lamentaos y gemid; Porque el ardor de la ira de YHVH No se ha apartado de nosotros."
        },
        {
            "9": "Y sucederá en aquel día, dice YHVH, que desfallecerá el corazón del rey, Y el corazón de los príncipes, Y los sacerdotes estarán atónitos, Y los profetas, consternados."
        },
        {
            "10": "(Dije yo entonces: ¡Ah, Adonai YHVH!, ciertamente permitiste que este pueblo y Jerusalén fuera engañado, cuando les decían: ¡Tendréis paz!, pues tenemos la espada al cuello)."
        },
        {
            "11": "En aquel tiempo se dirá a este pueblo y a Jerusalén: Un viento abrasador viene de las alturas del desierto a la hija de mi pueblo, No para aventar ni para limpiar;"
        },
        {
            "12": "Y un viento más fuerte todavía vendrá de mi parte, Y Yo mismo daré ahora sentencia contra ella."
        },
        {
            "13": "Mirad: sube como las nubes, Sus carros, como la tormenta; Sus caballos son más ligeros que las águilas. ¡Ay de nosotros, porque estamos perdidos!"
        },
        {
            "14": "Lava de maldad tu corazón, oh Jerusalén, para que seas salva. ¿Hasta cuándo anidarán en ti los pensamientos de iniquidad?"
        },
        {
            "15": "Porque una voz lo anuncia desde Dan, y lo proclama desde los montes de Efraín."
        },
        {
            "16": "Anunciadlo a las naciones, hacedlo oír contra Jerusalén: ¡Vienen sitiadores de tierra lejana, y lanzan sus gritos contra las ciudades de Judá!"
        },
        {
            "17": "Como guardas de campo la rodean, porque se rebeló contra mí, dice YHVH."
        },
        {
            "18": "Tu camino y tus obras te han acarreado esto. Esta es tu calamidad, y es amarga, y llega hasta tu corazón."
        },
        {
            "19": "¡Mis entrañas, mis entrañas! ¡Me retuerzo de dolor! ¡Oh, paredes de mi corazón! Mi corazón se conmueve dentro de mí, no puedo callar, porque has oído, oh alma mía, el sonido del shofar, el clamor de la batalla."
        },
        {
            "20": "¡Quebranto sobre quebranto! Toda la tierra es devastada. De repente son destruidas mis tiendas, en un instante, mis cortinas."
        },
        {
            "21": "¿Hasta cuándo he de ver el estandarte y oír el sonido del shofar?"
        },
        {
            "22": "Porque mi pueblo es necio, no me conoce; son hijos insensatos, no tienen entendimiento. Son sabios para hacer el mal, pero no saben hacer el bien."
        },
        {
            "23": "Miré a la tierra, y he aquí que era un caos; y a los cielos, y no había en ellos luz."
        },
        {
            "24": "Miré a los montes, y he aquí que temblaban, y todas las colinas se estremecían."
        },
        {
            "25": "Miré, y he aquí que no había hombre, y todas las aves del cielo habían huido."
        },
        {
            "26": "Miré, y he aquí que el campo fértil era un desierto, y todas sus ciudades estaban asoladas delante de YHVH, delante del ardor de su ira."
        },
        {
            "27": "Porque así dice YHVH: Toda la tierra será asolada, pero no la destruiré por completo."
        },
        {
            "28": "Por esto se enlutará la tierra, y los cielos arriba se oscurecerán. Porque he hablado, lo he decidido, y no me arrepentiré ni me retractaré de ello."
        },
        {
            "29": "Al estruendo de la gente de a caballo y de los arqueros, huye toda la ciudad. Se meten en las espesuras de los bosques y trepan por los peñascos. Toda ciudad es abandonada, y no queda en ella morador alguno."
        },
        {
            "30": "Y tú, desolada, ¿qué harás? Aunque te vistas de escarlata, aunque te adornes con ornamentos de oro, aunque pintes con antimonio tus ojos, en vano te embelleces. Te desprecian tus amantes, buscan tu vida."
        },
        {
            "31": "Porque oigo un grito como de mujer de parto, angustia como de primeriza. Es el grito de la hija de Sión, que jadea y extiende sus manos, diciendo: ¡Ay de mí, que mi alma desfallece a causa de los asesinos!"
        }
    ],
    "notas": [
        {
            "►4.2": "jurarás... →5.2; Dt 6.13; Is 48.1; se congratularán... →Gn 22.18; Sal 72.17; se gloriarán... →Is 45.25; 1 Co 1.31."
        },
        {
            "►4.3": "Arad... →Os 10.12; no sembréis entre espinos... →Mt 13.7, 22."
        },
        {
            "►4.4": "Circuncidaos... →Dt 10.16; 30.6; Ro 2.29; Col 2.11."
        },
        {
            "►4.5": "shofar... →6.1; Os 5.8; Jl 2.1."
        },
        {
            "►4.6": "norte... →1.13-14."
        },
        {
            "►4.7": "león... →2.15; 5.6; Dn 7.4."
        },
        {
            "►4.8": "saco... →6.26; Is 22.12; Jl 1.13."
        },
        {
            "►4.10": "engañado... →14.13; Ez 14.9; 2 Ts 2.11."
        },
        {
            "►4.13": "nubes... →Is 19.1; Nah 1.3; tormenta... →Is 66.15; águilas... →Dt 28.49; Lm 4.19; Hab 1.8."
        },
        {
            "►4.14": "Lava de maldad tu corazón... →Is 1.16."
        },
        {
            "►4.15": "Dan... →8.16."
        },
        {
            "►4.19": "Mis entrañas... →9.1, 10; 13.17; 14.17-18; Is 22.4; Lm 2.11."
        },
        {
            "►4.22": "sabios para hacer el mal... →Ro 16.19."
        },
        {
            "►4.23": "caos... →Gn 1.2; Is 24.1."
        },
        {
            "►4.27": "no la destruiré por completo... →5.10, 18; 30.11; 46.28."
        },
        {
            "►4.28": "se enlutará la tierra... →12.4, 11; 23.10; Os 4.3; no me arrepentiré... →Nm 23.19."
        },
        {
            "►4.30": "pintess con antimonio... →2 R 9.30; Ez 23.40."
        },
        {
            "►4.31": "hija de Sión... →6.2, 23; Is 1.8."
        }
    ]
}