{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26006156/capitulo-02",
    "archivo": "jeremias_02.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "02",
    "versiculos": [
        {
            "1": "Vino a mí palabra de YHVH, diciendo:"
        },
        {
            "2": "Así dice YHVH: A favor tuyo me acuerdo de la ternura de tu juventud, Del amor de tus desposorios, De tu andar en pos de mí en el desierto, En tierra no sembrada."
        },
        {
            "3": "Israel era santidad a YHVH, Primicias de su cosecha, Quien osaba comer de ella lo pagaba, La calamidad venía sobre ellos: Oráculo de YHVH."
        },
        {
            "4": "¡Oíd la palabra de YHVH, oh casa de Jacob y todas las familias de la casa de Israel!"
        },
        {
            "5": "Así dice YHVH: ¿Qué injusticia hallaron en mí vuestros padres para alejarse de mí? Siguieron tras la vanidad, y se quedaron vacíos,"
        },
        {
            "6": "En vez de preguntar: ¿Dónde está YHVH, que nos hizo subir de la tierra de Egipto, Y nos condujo por el desierto por tierra desierta y despoblada, Tierra sedienta y sombría por la cual nadie había pasado y nadie había habitado?"
        },
        {
            "7": "Y os introduje a una tierra fértil, Para que comierais sus frutos y delicias, Pero entrasteis y contaminasteis mi tierra, Y convertisteis mi heredad en abominación."
        },
        {
            "8": "Los sacerdotes no preguntaban: ¿Dónde está YHVH? Los que agarran la ley no me conocían, Los pastores se rebelaban contra mí, Y los profetas profetizaban en nombre de Baal, Siguiendo a dioses que de nada sirven."
        },
        {
            "9": "Por eso vuelvo a contender contra vosotros, Y contra los hijos de vuestros hijos, dice YHVH."
        },
        {
            "10": "Pasad a las costas de Quitim y mirad; Enviad a Cedar y observad atentamente, Y ved si ha sucedido algo semejante a esto:"
        },
        {
            "11": "¿Acaso alguna nación ha cambiado sus dioses? (aunque no son dioses). ¡Pues mi pueblo cambió mi gloria por lo que no sirve!"
        },
        {
            "12": "¡Espantaos por ello, cielos! ¡Erizaos, y quedad perplejos! dice YHVH."
        },
        {
            "13": "Porque dos males ha hecho mi pueblo: Me abandonaron a mí, fuente de agua viva, Y cavaron para sí cisternas, Cisternas rotas que no retienen el agua."
        },
        {
            "14": "¿Es Israel siervo? ¿Acaso es esclavo? ¿Por qué, entonces, ha llegado a ser presa?"
        },
        {
            "15": "Los leoncillos rugieron contra él, dieron sus bramidos, Y convirtieron su tierra en una desolación; Sus ciudades están quemadas y sin habitantes."
        },
        {
            "16": "Hasta los hijos de Menfis y de Tafnes te han rapado la coronilla."
        },
        {
            "17": "¿No te sucedió esto por haber dejado a YHVH tu Elohim, cuando Él te guiaba por el camino?"
        },
        {
            "18": "Y ahora, ¿qué ganas con ir a Egipto a beber las aguas del Nilo? ¿O qué ganas con ir a Asiria a beber las aguas del Éufrates?"
        },
        {
            "19": "Tu propia maldad te castigará, tus propias apostasías te condenarán. Reconoce y ve cuán malo y amargo es que abandones a YHVH tu Elohim, y que no me temas, dice Adonai YHVH Sebaot."
        },
        {
            "20": "Porque desde antiguo rompiste tu yugo, arrancaste tus ataduras, y dijiste: ¡No serviré! Ciertamente sobre todo collado alto y debajo de todo árbol frondoso te echabas como ramera."
        },
        {
            "21": "Te planté de vid escogida, toda ella de buena simiente. ¿Cómo, pues, te me has vuelto sarmiento de vid extraña?"
        },
        {
            "22": "Aunque te laves con lejía, y amontones jabón sobre ti, la mancha de tu iniquidad está delante de mí, dice Adonai YHVH."
        },
        {
            "23": "¿Cómo puedes decir: No estoy manchada, nunca anduve tras los baales? ¡Mira tu proceder en el valle, reconoce lo que has hecho, camella ligera que tuerce sus caminos!"
        },
        {
            "24": "¡Asna montés acostumbrada al desierto, que en su ardor olfatea el viento! ¿Quién la detendrá en su celo? Los que la buscan no se cansarán, en su mes la hallarán."
        },
        {
            "25": "¡Guarda tu pie de andar descalzo y tu garganta de la sed! Pero dijiste: ¡No hay remedio! ¡De ningún modo, porque amo a los extraños y tras ellos he de ir!"
        },
        {
            "26": "Como se avergüenza el ladrón cuando es descubierto, así se avergonzará la casa de Israel: ellos, sus reyes, sus príncipes, sus sacerdotes y sus profetas,"
        },
        {
            "27": "que dicen a un leño: ¡Mi padre eres tú! y a una piedra: ¡Tú me has engendrado! Porque me volvieron la espalda y no el rostro; pero en el tiempo de su calamidad dicen: ¡Levántate y sálvanos!"
        },
        {
            "28": "¿Y dónde están tus dioses que hiciste para ti? ¡Que se levanten ellos, a ver si pueden salvarte en el tiempo de tu calamidad! Porque según el número de tus ciudades, oh Judá, han sido tus dioses."
        },
        {
            "29": "¿Por qué contendéis conmigo? ¡Todos vosotros os habéis rebelado contra mí! dice YHVH."
        },
        {
            "30": "En vano he azotado a vuestros hijos, no han escarmentado. Vuestra propia espada ha devorado a vuestros profetas como león destructor."
        },
        {
            "31": "¡Oh generación! ¡Considerad vosotros la palabra de YHVH! ¿He sido Yo un desierto para Israel, o una tierra de densas tinieblas? ¿Por qué dice mi pueblo: Somos libres, nunca más volveremos a Ti?"
        },
        {
            "32": "¿Se olvida la virgen de su atavío, o la desposada de sus ceñidores? ¡Pero mi pueblo se ha olvidado de Mí por innumerables días!"
        },
        {
            "33": "¡Qué bien preparas tu camino para buscar el amor! ¡Así también acostumbraste tus caminos a la maldad!"
        },
        {
            "34": "Hasta en tus faldas se halla la sangre de los pobres, de los inocentes. No los sorprendiste en ninguna falta, sino que a causa de todo esto."
        },
        {
            "35": "Y todavía dices: ¡Soy inocente, de cierto su ira se ha apartado de mí! He aquí Yo entro en juicio contigo, porque dijiste: No he pecado."
        },
        {
            "36": "¡Con cuánta liviandad cambias de rumbo! También serás avergonzada por Egipto, como fuiste avergonzada por Asiria."
        },
        {
            "37": "También de allí saldrás con las manos sobre la cabeza, porque YHVH ha desechado a aquellos en quienes confías, y no tendrás éxito con ellos."
        }
    ],
    "notas": [
        {
            "►2.2": "ternura... →Ez 16.8, 22, 60; Os 11.1."
        },
        {
            "►2.3": "Primicias... →Ex 23.19; Stg 1.18."
        },
        {
            "►2.5": "vanidad... →2 R 17.15; Jon 2.8."
        },
        {
            "►2.6": "desierto... →Dt 8.15; 32.10."
        },
        {
            "►2.7": "contaminasteis mi tierra... →3.2, 9; 16.18; Sal 106.38."
        },
        {
            "►2.8": "no me conocían... →Os 4.6; Tit 1.16."
        },
        {
            "►2.10": "Quitim... Chipre; Cedar... →49.28; Is 21.16-17; 42.11; 60.7; Ez 27.21."
        },
        {
            "►2.11": "cambió mi gloria... →Sal 106.20; Ro 1.23."
        },
        {
            "►2.13": "fuente de agua viva... →17.13; Sal 36.9; Jn 4.14."
        },
        {
            "►2.15": "leoncillos... Los invasores."
        },
        {
            "►2.16": "Menfis... →44.1; 46.14, 19; Is 19.13; Ez 30.13, 16; Os 9.6; Tafnes... →43.7-9; 44.1; 46.14; Ez 30.18."
        },
        {
            "►2.18": "Nilo... Heb. Shijor; Éufrates... Heb. Río."
        },
        {
            "►2.20": "collado alto... →3.6; Dt 12.2; 1 R 14.23; Is 57.5, 7; Ez 6.13."
        },
        {
            "►2.21": "vid escogida... →Ex 15.17; Sal 44.2; 80.8; Is 5.1-7; Mt 21.33-41."
        },
        {
            "►2.22": "lejía... Heb. néter, carbonato de sosa."
        },
        {
            "►2.23": "valle... →7.31-32; 32.35."
        },
        {
            "►2.27": "leño... →3.9; Is 44.19; Os 4.12; Hab 2.19; piedra... →Dt 32.18."
        },
        {
            "►2.28": "dioses... →11.13; Dt 32.37-38; Jue 10.14."
        },
        {
            "►2.30": "león destructor... →Neh 9.26; Mt 23.29-31, 37."
        },
        {
            "►2.34": "en tus faldas... →Dt 19.10, 13; 2 R 21.16; 24.4."
        },
        {
            "►2.36": "Asiria... →2 Cr 28.16, 20-21."
        },
        {
            "►2.37": "manos sobre la cabeza... →2 S 13.19."
        }
    ]
}