{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009555/capitulo-08",
    "archivo": "jeremias_08.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "08",
    "versiculos": [
        {
            "1": "En aquel tiempo, dice YHVH, sacarán de sus sepulcros los huesos de los reyes de Judá, los huesos de sus príncipes, los huesos de los sacerdotes, los huesos de los profetas y los huesos de los moradores de Jerusalén,"
        },
        {
            "2": "y los esparcirán ante el sol, ante la luna y ante todo el ejército de los cielos, a quienes aman y rinden culto, a quienes siguen y consultan, y ante quienes se postran. No serán recogidos ni sepultados; quedarán como estiércol sobre la faz de la tierra."
        },
        {
            "3": "Y el remanente que quede de toda esta perversa familia preferirá la muerte antes que la vida en todos los lugares a donde Yo habré arrojado a los que queden."
        },
        {
            "4": "Y les dirás: Así dice YHVH: El que cae, ¿no se levanta? El que se desvía, ¿no se devuelve?"
        },
        {
            "5": "¿Por qué apostata este pueblo? ¿Es Jerusalén apóstata perpetua? Se aferran al engaño, Rehúsan volver."
        },
        {
            "6": "He estado atento y he escuchado: No hablan rectamente, No hay quien se arrepienta de su maldad, y diga: ¿Qué he hecho? Cada cual se vuelve a su carrera, Como corcel desbordado en la batalla."
        },
        {
            "7": "Aun la cigüeña en los cielos conoce sus tiempos; La tórtola, la golondrina y la grulla guardan la época de su migración, Pero mi pueblo no conoce la justicia de YHVH."
        },
        {
            "8": "¿Cómo podéis decir: Somos sabios, la ley de YHVH está con nosotros? ¡La pluma engañosa del escriba la ha convertido en mentira!"
        },
        {
            "9": "Los sabios están avergonzados, Turbados y atrapados: Rechazaron con desprecio la palabra de YHVH, ¿Qué sabiduría, pues, podrá haber en ellos?"
        },
        {
            "10": "Por tanto daré a otros sus mujeres, Y sus campos a otros herederos, Porque desde el más pequeño hasta el más grande, todos codician ganancias deshonestas; desde el profeta hasta el sacerdote, todos practican el engaño."
        },
        {
            "11": "Y curan livianamente la herida de la hija de mi pueblo, diciendo: ¡Paz, paz!, cuando no hay paz."
        },
        {
            "12": "¿Se han avergonzado de la abominación que han hecho? Ciertamente no se han avergonzado, ni aun saben tener vergüenza. Por tanto, caerán entre los que caigan; en el tiempo de su visitación tropezarán, dice YHVH."
        },
        {
            "13": "Ciertamente los aniquilaré, dice YHVH. No habrá racimos en la vid ni higos en la higuera, Hasta las hojas se habrán marchitado, Y lo que les di pasará de ellos."
        },
        {
            "14": "¿Qué hacemos aquí sentados? Reunámonos y entremos en las ciudades fortificadas, Y perezcamos allí porque YHVH nuestro Elohim nos deja morir, Nos ha dado a beber agua envenenada, Porque hemos pecado contra YHVH."
        },
        {
            "15": "Esperábamos la paz, y no hubo bien alguno; Tiempo de sanidad, y he aquí el terror."
        },
        {
            "16": "Desde Dan se oye el resoplido de sus caballos; Al son de los relinchos de sus corceles, tiembla toda la tierra. Vienen y devoran la tierra y su abundancia, la ciudad y sus habitantes."
        },
        {
            "17": "Porque he aquí que envío contra vosotros serpientes, áspides contra los cuales no hay encantamiento, y os morderán, dice YHVH."
        },
        {
            "18": "¡Mi tristeza no tiene remedio, mi corazón está enfermo!"
        },
        {
            "19": "He aquí la voz del clamor de la hija de mi pueblo, desde una tierra lejana: ¿No está YHVH en Sión? ¿No está su Rey en ella? ¿Por qué me provocaron a ira con sus imágenes talladas, con sus vanidades extrañas?"
        },
        {
            "20": "Pasó la siega, se acabó el verano, y nosotros no hemos sido salvos."
        },
        {
            "21": "Por el quebrantamiento de la hija de mi pueblo estoy quebrantado; estoy de luto, el espanto se ha apoderado de mí."
        },
        {
            "22": "¿No hay bálsamo en Galaad? ¿No hay allí médico? ¿Por qué, pues, no se ha restaurado la salud de la hija de mi pueblo?"
        }
    ],
    "notas": [
        {
            "►8.1": "reyes de Judá... →2 R 23.6."
        },
        {
            "►8.2": "estiércol... →9.22; 16.4; 25.33; 2 R 9.37; Sal 83.10."
        },
        {
            "►8.3": "preferirá la muerte... →Job 3.21-22; 7.15; Jon 4.3, 8; Ap 9.6."
        },
        {
            "►8.7": "cigüeña... →Pr 6.6-8; Is 1.3."
        },
        {
            "►8.9": "sabiduría... →Job 5.12-13; Ro 1.22."
        },
        {
            "►8.10": "daré a otros sus mujeres... →6.12."
        },
        {
            "►8.10-12": "codician... →6.13-15."
        },
        {
            "►8.13": "vid... higuera... →Is 5.1-7; Jl 1.7; Lc 13.6-9."
        },
        {
            "►8.14": "agua envenenada... →9.15; 23.15."
        },
        {
            "►8.15": "paz... →14.19."
        },
        {
            "►8.16": "Dan... →4.15."
        },
        {
            "►8.17": "serpientes... →Sal 58.4-5; Ec 10.11."
        },
        {
            "►8.19": "Sión... →Lm 5.18."
        },
        {
            "►8.21": "quebrantado... →9.1; 14.17."
        },
        {
            "►8.22": "bálsamo en Galaad... →46.11; 51.8; Gn 37.25; 43.11."
        }
    ]
}