{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009597/capitulo-15",
    "archivo": "jeremias_15.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "15",
    "versiculos": [
        {
            "1": "YHVH me respondió: Aunque estuvieran delante Moisés y Samuel no me conmovería por este pueblo. ¡Échalos y que salgan!"
        },
        {
            "2": "Y si te preguntan: ¿A dónde saldremos? les dirás: Así dice YHVH: El destinado a muerte, a muerte, El destinado a espada, a espada, El destinado a hambre, a hambre, El destinado a cautiverio, a cautiverio."
        },
        {
            "3": "Señalaré sobre ellos cuatro linajes de azotes, dice YHVH: La espada para matar, los perros para despedazar, y las aves del cielo y las bestias de la tierra para devorar y destruir."
        },
        {
            "4": "Los haré escarmiento de todos los reinos de la tierra, a causa de Manasés ben Ezequías, rey de Judá, por todo lo que hizo en Jerusalén."
        },
        {
            "5": "Oh Jerusalén, ¿quién tendrá nombre de ti? ¿Quién te compadecerá? ¿Quién se desviará para preguntar acerca de ti?"
        },
        {
            "6": "Tú me rechazaste, te volviste atrás, dice YHVH; Y Yo extendí mi brazo para aniquilarte. Estoy harto de compadecerme."
        },
        {
            "7": "Los aventaré con el aventador hasta las puertas de esta tierra, Y los privaré de hijos. Destruiré a mi pueblo, Porque no se han vuelto de sus caminos."
        },
        {
            "8": "Sus viudas me serán más que la arena del mar; Traeré contra madres e hijos al devastador, Que devastará en pleno día, Y súbitamente haré caer sobre ellos la angustia y el espanto."
        },
        {
            "9": "La que dio a luz siete desfallecerá y exhalará el alma: Su sol se pondrá siendo aún de día, Será avergonzada y confundida. Y el resto lo entregaré a la espada enemiga."
        },
        {
            "10": "¡Ay de mí, madre mía, que me concebiste varón de contienda, Varón de discordia para toda esta tierra! Ni he prestado ni me han prestado, Pero cada uno de ellos me maldice."
        },
        {
            "11": "¡Sea así, oh YHVH! Si no te he rogado por su bien, Si no he intercedido en favor de mi enemigo en tiempo de aflicción y en época de angustia."
        },
        {
            "12": "¿Quién podrá romper el hierro, El hierro del norte, y el bronce?"
        },
        {
            "13": "Entregaré tus bienes y tus tesoros al saqueo, Y no por precio, sino por todos tus pecados en todo tu territorio,"
        },
        {
            "14": "Y haré que pasen con tus enemigos, A una tierra que tú no conoces, Pues mi ira se ha encendido en un fuego que arderá contra vosotros."
        },
        {
            "15": "¡Tú lo sabes, oh YHVH! ¡Acuérdate de mí y visítame! ¡Véngame de mis perseguidores! No me arrebates en la prolongación de tu ira; ¡Considera que por tu causa sufro afrenta!"
        },
        {
            "16": "Fueron halladas tus palabras, y yo las comí; Y tu palabra fue para mí el gozo y la alegría de mi corazón, Porque tu Nombre es invocado sobre mí, oh YHVH Elohim Sebaot."
        },
        {
            "17": "No me senté en compañía de burladores, ni me regocijé. A causa de tu mano, me senté solitario, porque me llenaste de indignación."
        },
        {
            "18": "¿Por qué fue perpetuo mi dolor, y mi herida incurable, que rehúsa ser sanada? ¿Serás para mí como un espejismo, como aguas que no son estables?"
        },
        {
            "19": "Por tanto, así dice YHVH: Si te vuelves, Yo te restauraré, y estarás delante de mí. Y si entresacas lo precioso de lo vil, serás como mi boca. ¡Que ellos se vuelvan a ti, pero tú no te vuelvas a ellos!"
        },
        {
            "20": "Y te pondré para este pueblo como un muro de bronce fortificado. Lucharán contra ti, pero no te vencerán, porque Yo estoy contigo para salvarte y librarte, dice YHVH."
        },
        {
            "21": "Te libraré de la mano de los malvados, y te redimiré de la garra de los tiranos."
        }
    ],
    "notas": [
        {
            "►15.1": "Moisés... →Ex 32.11-14; Nm 14.13-20; Sal 106.23; Samuel... →1 S 7.9; Sal 99.6; no me conmovería... →Ez 14.14, 20."
        },
        {
            "►15.2": "muerte... →43.11; Ez 5.12; 14.21; Zac 11.9."
        },
        {
            "►15.3": "cuatro linajes... →Lv 26.16, 22, 25; Dt 28.26; Ez 14.21."
        },
        {
            "►15.4": "escarmiento... →Dt 28.25; Manasés... →2 R 21.1-17; 23.26; 24.3-4."
        },
        {
            "►15.6": "harto de compadecerme... →Os 13.14."
        },
        {
            "►15.7": "aventador... →Mt 3.12."
        },
        {
            "►15.9": "siete... →1 S 2.5."
        },
        {
            "►15.10": "Ay de mí... →Job 3.1-26; Jer 20.14-18."
        },
        {
            "►15.12": "hierro del norte... →1.13-15."
        },
        {
            "►15.13": "bienes... →17.3; Sal 44.12."
        },
        {
            "►15.14": "fuego... →Dt 32.22."
        },
        {
            "►15.15": "Tú lo sabes... →12.3; Sal 69.7, 19."
        },
        {
            "►15.16": "comí... →Ez 2.8; 3.1-3; Ap 10.9-10; gozo... →Job 23.12; Sal 119.111."
        },
        {
            "►15.17": "burladores... →Sal 1.1; 26.4-5."
        },
        {
            "►15.18": "dolor... →30.15; herida incurable... →10.19; 14.17; 30.12; Mi 1.9; espejismo... →Job 6.15-20."
        },
        {
            "►15.19": "Si te vuelves... →Zac 3.7; lo precioso de lo vil... →Ez 22.26; 44.23."
        },
        {
            "►15.20": "muro de bronce... →1.18; 6.27; Ez 3.8-9."
        },
        {
            "►15.21": "redimiré... →Sal 106.10; 107.2."
        }
    ]
}