{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009595/capitulo-14",
    "archivo": "jeremias_14.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "14",
    "versiculos": [
        {
            "1": "Palabra de YHVH que recibió Jeremías con motivo de la sequía:"
        },
        {
            "2": "¡Judá está cubierto de luto, Sus portales languidecen, Se inclinan consternados hacia el suelo, Y sube el clamor de Jerusalén!"
        },
        {
            "3": "Los potentados envían a sus mozos por agua, Van a las cisternas, pero no hallan agua, Y vuelven con sus cántaros vacíos,"
        },
        {
            "4": "A causa del suelo resquebrajado, Porque no hay lluvia en la tierra, Los labradores están avergonzados, Cubren sus cabezas."
        },
        {
            "5": "Hasta la cierva pare y abandona su cría en el campo, Porque no hay pasto."
        },
        {
            "6": "Los asnos monteses se paran en las dunas, Ventean el aire cual chacales, Con ojos apagados porque no hay pasto."
        },
        {
            "7": "¡Aunque nuestras iniquidades testifican contra nosotros, Obra, oh YHVH, por amor de tu Nombre! ¡Ciertamente nuestras apostasías se han multiplicado, Y hemos pecado contra ti!"
        },
        {
            "8": "¡Oh Tú, Esperanza de Israel, Salvador en tiempo de angustia! ¿Por qué eres como extranjero en el país, Como caminante que se desvía para pernoctar?"
        },
        {
            "9": "¿Por qué te muestras como un hombre aturdido, Como héroe incapaz de vencer? Pero Tú, oh YHVH, estás en medio de nosotros, Y sobre nosotros es invocado tu Nombre. ¡No nos desampares!"
        },
        {
            "10": "YHVH responde así a este pueblo: ¡Sí!, les complace deambular, sus pies no se refrenan. Por tanto YHVH no se complace en ellos y hoy recuerda su iniquidad."
        },
        {
            "11": "Y me dijo YHVH: No intercedas por este pueblo."
        },
        {
            "12": "Cuando ayunen, no escucharé su clamor; cuando ofrezcan holocaustos y ofrendas vegetales, no los aceptaré; sino que con espada, hambre y pestilencia los consumiré."
        },
        {
            "13": "Entonces dije: ¡Oh, Adonai YHVH! He aquí lo que los profetas dicen: No veréis espada ni tendréis hambre, sino que en este lugar daré paz verdadera."
        },
        {
            "14": "Entonces YHVH me respondió: Falsamente profetizan los profetas en mi Nombre. No los he enviado ni les he dado orden ni les he hablado. Os profetizan visiones mendaces, presagios vanos y engaños de su mismo corazón."
        },
        {
            "15": "Por tanto, así dice YHVH a los profetas que profetizan en mi Nombre sin que Yo los haya enviado: Ellos dicen: Ni espada ni hambre habrá en esta tierra. ¡A espada y de hambre serán consumidos esos profetas!"
        },
        {
            "16": "Y el pueblo al que profetizan yacerá tirado por las calles de Jerusalén a causa del hambre y de la espada, y no habrá quien los sepulte, ni a ellos, ni a sus mujeres, ni a sus hijos, ni a sus hijas. Así derramaré sobre ellos su propia maldad."
        },
        {
            "17": "Les dirás, pues, esta palabra: ¡Corran mis ojos lágrimas noche y día, y no cesen! Porque la virgen hija de mi pueblo ha sido quebrantada de gran quebranto, con una herida muy dolorosa."
        },
        {
            "18": "Si salgo al campo, he aquí los muertos a espada; y si entro en la ciudad, he aquí los desfallecidos de hambre. Porque tanto el profeta como el sacerdote andan errantes por la tierra, y no saben nada."
        },
        {
            "19": "¿Has desechado por completo a Judá? ¿Ha aborrecido tu alma a Sión? ¿Por qué nos has herido sin que haya para nosotros curación? Esperábamos la paz, y no hubo bien alguno; tiempo de sanidad, y he aquí el terror."
        },
        {
            "20": "Reconocemos, oh YHVH, nuestra impiedad, la iniquidad de nuestros padres, porque hemos pecado contra Ti."
        },
        {
            "21": "Por amor de tu Nombre, no nos desprecies; no deshonres el trono de tu gloria. ¡Acuérdate, no invalides tu pacto con nosotros!"
        },
        {
            "22": "¿Hay entre los ídolos de las naciones quien haga llover? ¿O pueden los cielos dar lluvia? ¿No eres Tú, oh YHVH, nuestro Elohim? En Ti, pues, esperamos, porque Tú has hecho todas estas cosas."
        }
    ],
    "notas": [
        {
            "►14.2": "luto... →Is 3.26; Am 8.8."
        },
        {
            "►14.4": "Cubren sus cabezas... →2 S 15.30; Est 6.12."
        },
        {
            "►14.6": "chacales... →Sal 63.10; Lm 5.18."
        },
        {
            "►14.7": "por amor de tu Nombre... →Sal 25.11; 109.21; Ez 20.9, 14, 22."
        },
        {
            "►14.8": "Esperanza de Israel... →17.13; 50.7; Hch 28.20; 1 Ti 1.1."
        },
        {
            "►14.10": "no se complace... →Os 8.13; 9.4."
        },
        {
            "►14.11": "No intercedas... →7.16; 11.14; Ex 32.10."
        },
        {
            "►14.12": "no escucharé... →11.11; Pr 1.28; Is 1.15; Mi 3.4."
        },
        {
            "►14.13": "paz verdadera... →4.10; 6.14; 8.11; 23.17; Ez 13.10."
        },
        {
            "►14.14": "Falsamente profetizan... →23.21; 27.15; 29.9."
        },
        {
            "►14.16": "derramaré sobre ellos su propia maldad... →Pr 1.31."
        },
        {
            "►14.17": "lágrimas... →9.1; 13.17; Lm 1.16; 2.18."
        },
        {
            "►14.19": "paz... →8.15."
        },
        {
            "►14.20": "hemos pecado... →Sal 106.6; Dn 9.5, 8."
        },
        {
            "►14.21": "trono de tu gloria... →3.17; 17.12."
        },
        {
            "►14.22": "haga llover... →5.24; Dt 28.12; 1 R 8.35-36; Job 5.10; Sal 147.8; Hch 14.17."
        }
    ]
}