{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010638/capitulo-36",
    "archivo":"jeremias_36.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"36",
    "versiculos":[
        {"01":"En el cuarto año de Joacim ben Josías, rey de Judá, Jeremías recibió esta palabra de YHVH, diciendo:"},
        {"02":"Toma el rollo y escribe en él todas las palabras que te he hablado contra Israel y contra Judá, y contra todas las naciones, desde el día que comencé a hablarte, desde los días de Josías hasta hoy."},
        {"03":"Quizá la casa de Judá escuche todo el mal que me propongo causarles, y cada cual pueda arrepentirse de su mal camino, y Yo pueda perdonarles sus iniquidades y sus pecados."},
        {"04":"Entonces Jeremías llamó a Baruc ben Nerías, y Baruc escribió en el rollo, de boca de Jeremías, todas las palabras que YHVH le había hablado."},
        {"05":"Después Jeremías mandó a Baruc, diciendo: A mí se me ha prohibido entrar en la Casa de YHVH."},
        {"06":"Entra, pues, tú, y en día de ayuno lee en el rollo que escribiste de mi boca las palabras de YHVH a oídos del pueblo, en la Casa de YHVH. También las leerás a oídos de todos los de Judá que vienen de sus ciudades."},
        {"07":"Quizá su oración llegue ante la presencia de YHVH, y cada cual se vuelva de su mal camino, porque grande es la ira y la indignación que YHVH siente contra este pueblo."},
        {"08":"Y Baruc ben Nerías hizo conforme a todo lo que le mandó el profeta Jeremías, leyendo en el rollo las palabras de YHVH en la Casa de YHVH."},
        {"09":"Y en el año quinto de Joacim ben Josías, rey de Judá, en el mes noveno, aconteció que se proclamó un ayuno en la presencia de YHVH para todo el pueblo de Jerusalén y para todos los del pueblo que llegaban de las ciudades de Judá a Jerusalén."},
        {"10":"Y Baruc leyó a oídos del pueblo las palabras del rollo de Jeremías en la Casa de YHVH, en el aposento de Gemarías ben Safán, el escriba, en el atrio superior, a la entrada de la puerta nueva de la Casa de YHVH."},
        {"11":"Y cuando Micaías ben Gemarías, hijo de Safán, oyó todas las palabras de YHVH, leídas del rollo,"},
        {"12":"descendió a la casa del rey, al aposento del secretario, y he aquí todos los príncipes estaban allí sentados, esto es: Elisama secretario, Delaía ben Semaías, Elnatán ben Acbor, Gemarías ben Safán... [truncated]"}
    ],
    "notas":[

    ]
}