{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009632/capitulo-21",
    "archivo": "jeremias_21.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "21",
    "versiculos": [
        {
            "1": "Revelación que tuvo Jeremías de parte de YHVH, cuando el rey Sedequías le envió a Pasur ben Malquías y al sacerdote Sofonías ben Maasías, diciendo:"
        },
        {
            "2": "Consulta a YHVH de nuestra parte, porque el rey de Babilonia hace guerra contra nosotros: quizá YHVH haga conforme a todas sus maravillas para que aquel se retire de nosotros."
        },
        {
            "3": "A lo cual Jeremías les respondió: Así diréis a Sedequías:"
        },
        {
            "4": "Así dice YHVH: He aquí, Yo hago volver atrás las armas de guerra con que peleáis contra los caldeos, los cuales os asedian por fuera del muro en medio de esta ciudad,"
        },
        {
            "5": "y Yo mismo pelearé contra vosotros con mano extendida y con brazo fuerte, lleno de ira, con ardiente indignación y con grande enojo."
        },
        {
            "6": "Y heriré a los habitantes de esta ciudad, tanto al hombre como la bestia, que morirán de gran pestilencia."
        },
        {
            "7": "Después de esto, así dice YHVH: entregaré a Sedequías rey de Judá, y a sus hijos y al pueblo (el que haya quedado en esta ciudad de la muerte, del hambre y de la espada), en manos de sus enemigos, los que buscan sus almas, y los herirán a filo de espada; no tendré piedad de ellos, ni perdonaré, ni me compadeceré."
        },
        {
            "8": "Y a este pueblo le dirás: Así dice YHVH: He aquí Yo pongo delante de vosotros el camino de la vida y el camino de la muerte."
        },
        {
            "9": "El que permanezca en esta ciudad morirá por la espada o por el hambre, pero quien salga y se entregue a los caldeos que os asedian, vivirá, y tendrá su vida por botín."
        },
        {
            "10": "Porque he puesto mi rostro contra esta ciudad para mal y no para bien. Será entregada en mano del rey de Babilonia y la quemará con fuego."
        },
        {
            "11": "En cuanto a la casa del rey de Judá, oíd el oráculo de YHVH:"
        },
        {
            "12": "¡Oh casa de David!, así dice YHVH: Id presto a administrar justicia, Librad al despojado de mano del opresor; No sea que mi indignación salga como un fuego, Y arda de modo que no haya quien la apague."
        },
        {
            "13": "¡Heme aquí contra ti, moradora del valle y roca de la llanura! Vosotros que decís: ¿Quién bajará contra nosotros y entrará en nuestra morada?"
        },
        {
            "14": "Yo os visitaré conforme al fruto de vuestras obras, dice YHVH, Y prenderé fuego a su bosque, que consumirá todos sus alrededores."
        }
    ],
    "notas": [
        {
            "►21.1": "Sedequías... →37.3; 52.1-3; 2 R 24.17-20; Pasur... →38.1; Sofonías... →29.25, 29; 37.3; 52.24."
        },
        {
            "►21.2": "rey de Babilonia... →37.3-10; 52.4-11; 2 R 25.1-7."
        },
        {
            "►21.5": "mano extendida... →Ex 6.6; Dt 4.34."
        },
        {
            "►21.7": "no tendré piedad... →13.14; Dt 28.50; 2 Cr 36.17."
        },
        {
            "►21.8": "camino de la vida... →Dt 11.26; 30.15, 19."
        },
        {
            "►21.9": "vida por botín... →38.2; 39.18; 45.5."
        },
        {
            "►21.10": "quemará con fuego... →34.2; 37.8-10; 38.18, 23; 52.13."
        },
        {
            "►21.12": "casa de David... →Is 7.13; administrar justicia... →22.3; Sal 101.8; Zac 7.9; fuego... →4.4."
        },
        {
            "►21.14": "fruto de vuestras obras... →17.10; 32.19; bosque... →22.7."
        }
    ]
}