{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009566/capitulo-11",
    "archivo": "jeremias_11.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "11",
    "versiculos": [
        {
            "1": "Palabra que recibió Jeremías de parte de YHVH, diciendo:"
        },
        {
            "2": "Oíd las palabras de este pacto. Hablad a los hombres de Judá y a los habitantes de Jerusalén, y decidles:"
        },
        {
            "3": "Así dice YHVH Elohim de Israel: Maldito el varón que no escuche las palabras de este pacto,"
        },
        {
            "4": "el cual mandé a vuestros padres el día que los saqué de la tierra de Egipto, del horno de hierro, diciendo: Oíd mi voz y poned por obra todo lo que os mande y seréis mi pueblo, y Yo seré vuestro Elohim,"
        },
        {
            "5": "y cumpliré el juramento que hice a vuestros padres de darles una tierra que mana leche y miel, como sucede hoy. Entonces respondí y dije: Amén, YHVH."
        },
        {
            "6": "Y me dijo YHVH: Proclama todas estas palabras en las ciudades de Judá y en las calles de Jerusalén, diciendo: Oíd las palabras de este pacto y ponedlas por obra."
        },
        {
            "7": "Porque solemnemente amonesté a vuestros padres el día que los saqué de la tierra de Egipto, hasta el día de hoy, amonestándolos persistentemente, diciendo: ¡Oíd mi voz!"
        },
        {
            "8": "Pero no oyeron ni inclinaron su oído, sino que cada uno anduvo en la dureza de su malvado corazón. Por tanto, traje sobre ellos todas las palabras de este pacto, el cual les mandé que cumplieran, pero no lo han cumplido."
        },
        {
            "9": "Y me dijo YHVH: Los judíos y los habitantes de Jerusalén se han conjurado"
        },
        {
            "10": "para volver a las iniquidades de sus antepasados, quienes no quisieron escuchar mis palabras, y siguen en pos de dioses extranjeros para servirlos. La casa de Israel y la casa de Judá han quebrantado el pacto que Yo hice con sus padres."
        },
        {
            "11": "Por tanto así dice YHVH: He aquí Yo traigo un mal sobre ellos del cual no podrán escapar; clamarán a mí, pero no los escucharé."
        },
        {
            "12": "Entonces los pueblos de Judá y los habitantes de Jerusalén irán a clamar a los dioses a quienes quemaban incienso, pero ellos no los podrán salvar en el tiempo de su calamidad."
        },
        {
            "13": "Oh Judá, tus dioses son según el número de tus ciudades; y según el número de tus calles, oh Jerusalén, habéis erigido altares de lo vergonzoso: los altares para quemar incienso a Boshet."
        },
        {
            "14": "Tú, pues, no intercedas por este pueblo, ni levantes por ellos clamor ni oración; porque Yo no escucharé cuando clamen a mí a causa de su calamidad."
        },
        {
            "15": "¿Qué busca mi amado en mi Casa, después de haber tramado tantas intrigas? ¿Podrá la grosura y la carne inmolada apartar de ti la adversidad, Para que lo celebres con gritos estrepitosos?"
        },
        {
            "16": "YHVH te ha llamado olivo verde, hermoso en su fruto y en su parecer. Con el estruendo de una gran muchedumbre, ha prendido fuego sobre él, y sus ramas han sido quebradas."
        },
        {
            "17": "YHVH Sebaot, que te plantó, ha decretado el mal contra ti, a causa de la maldad de la casa de Israel y de la casa de Judá, que hicieron para sí, provocándome a ira al quemar incienso a Baal."
        },
        {
            "18": "YHVH me lo hizo saber, y lo supe. Entonces me hiciste ver sus obras."
        },
        {
            "19": "Pero yo era como un cordero manso llevado al matadero, y no sabía que tramaban designios contra mí, diciendo: ¡Destruyamos el árbol con su fruto, y cortémoslo de la tierra de los vivientes, para que no haya más memoria de su nombre!"
        },
        {
            "20": "Pero, oh YHVH Sebaot, que juzgas con justicia, que pruebas los riñones y el corazón, ¡vea yo tu venganza sobre ellos, porque a ti he encomendado mi causa!"
        },
        {
            "21": "Por tanto, así dice YHVH acerca de los hombres de Anatot que buscan tu vida, diciendo: No profetices en nombre de YHVH, para que no mueras a nuestras manos."
        },
        {
            "22": "Así, pues, dice YHVH Sebaot: He aquí que Yo los visitaré. Los jóvenes morirán a espada, sus hijos y sus hijas morirán de hambre."
        },
        {
            "23": "Y no quedará remanente de ellos, porque traeré el mal sobre los hombres de Anatot en el año de su visitación."
        }
    ],
    "notas": [
        {
            "►11.3": "Maldito... →Dt 27.26; Gá 3.10."
        },
        {
            "►11.4": "horno de hierro... →Dt 4.20; 1 R 8.51; seréis mi pueblo... →7.23; Lv 26.12; 2 Co 6.16."
        },
        {
            "►11.5": "juramento... →Dt 7.12-13."
        },
        {
            "►11.7-8": "amonesté... →7.13, 24-26."
        },
        {
            "►11.9": "conjurado... →Ez 22.25."
        },
        {
            "►11.11": "no los escucharé... →14.12; Sal 18.41; Pr 1.28; Is 1.15; Mi 3.4."
        },
        {
            "►11.12": "dioses... →Dt 32.37-38."
        },
        {
            "►11.13": "dioses... →2.28; Boshet... Vergüenza, eufemismo por Baal."
        },
        {
            "►11.14": "no intercedas... →7.16."
        },
        {
            "►11.15": "mi amado... →Is 5.1-7."
        },
        {
            "►11.16": "olivo verde... →Sal 52.8; Ro 11.17-24."
        },
        {
            "►11.19": "cordero manso... →Is 53.7; Hch 8.32; tierra de los vivientes... →Sal 27.13; 52.5; 142.5; Is 38.11."
        },
        {
            "►11.20": "pruebas los riñones y el corazón... →17.10; 20.12; 1 S 16.7; 1 Cr 28.9; Sal 7.9; Ap 2.23."
        },
        {
            "►11.21": "Anatot... →1.1; 12.5-6."
        },
        {
            "►11.23": "año de su visitación... →23.12; 46.21; 48.44; 50.27."
        }
    ]
}