{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010862/capitulo-28",
    "archivo":"jeremias_28.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"28",
    "versiculos":[
        {"01":"En aquel mismo año, en el principio del reinado de Sedequías, rey de Judá, en el año cuarto, en el mes quinto, sucedió que el profeta Hananías ben Azur, que era de Gabaón, me habló en la Casa de YHVH delante de los sacerdotes y de todo el pueblo, diciendo:"},
        {"02":"Así habla YHVH, y dice: ¡Rompo el yugo del rey de Babilonia!"},
        {"03":"Antes de dos años haré volver a este lugar todos los utensilios de la Casa de YHVH, que Nabucodonosor, rey de Babilonia, tomó de este lugar para llevarlos a Babilonia."},
        {"04":"Y haré volver a este lugar a Jeconías ben Joacim, rey de Judá, y a todos los exiliados de Judá que han ido a Babilonia, dice YHVH, porque romperé el yugo del rey de Babilonia."},
        {"05":"Entonces el profeta Jeremías respondió al profeta Hananías en presencia de los sacerdotes y del pueblo que estaba en la Casa de YHVH."},
        {"06":"Dijo, pues, el profeta Jeremías: ¡Amén, así lo haga YHVH! ¡Cumpla YHVH tu profecía haciendo que los utensilios de la Casa de YHVH y todos los cautivos vuelvan de Babilonia a este lugar!"},
        {"07":"Sin embargo, oye ahora esta palabra que yo hablo a tus oídos y a oídos de todo el pueblo:"},
        {"08":"Los profetas que han hablado desde antiguo antes de mí y de ti, profetizaron contra muchos países y contra grandes reinos, sobre guerras, calamidades y pestilencias."},
        {"09":"Respecto al profeta que profetiza paz, cuando se cumpla la palabra de tal profeta, será reconocido como uno que en verdad ha enviado YHVH."},
        {"10":"Entonces el profeta Hananías quitó el yugo de la cerviz del profeta Jeremías, y lo rompió."},
        {"11":"Y habló Hananías en presencia de todo el pueblo, diciendo: Así dice YHVH: Así dentro de dos años romperé el yugo de Nabucodonosor rey de Babilonia, que llevan al cuello tantas naciones, antes de dos años. Y el profeta Jeremías se fue por su camino."},
        {"12":"Después que el profeta Hananías rompió el yugo de la cerviz del profeta Jeremías, la palabra de YHVH llegó a Jeremías, diciendo:"},
        {"13":"Ve y habla a Hananías, y dile: Así dice YHVH: ¡Yugos de madera has roto, pero en lugar de ellos he hecho yugos de hierro... [truncated]"}
    ],
    "notas":[

    ]
}