{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009664/capitulo-25",
    "archivo":"jeremias_25.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"25",
    "versiculos":[
        {"01":"Palabra que recibió Jeremías acerca de todo el pueblo de Judá en el año cuarto de Joacim ben Josías, rey de Judá,"},n        {"02":"la cual habló a todo el pueblo de Judá y a los habitantes de Jerusalén, diciendo:","2b":"Desde el año decimotercero de Josías ben Amón, rey de Judá, hasta hoy, durante estos veintitrés años os he hablado madrugando y sin cesar."},n        {"03":"Y envió a vosotros sus siervos los profetas, madrugando y sin cesar, pero no prestasteis oído"},
        {"04":"cuando decían: Conviértase cada uno de su mal camino y de la perversidad de sus obras, y moraréis en la tierra que YHVH os dio a vosotros y a vuestros padres desde siempre y para siempre."},n        {"05":"No vayáis en pos de otros dioses para servirlos ni postraros ante ellos."},
        {"06":"No me escuchasteis, y me provocasteis a ira con la obra de vuestras manos para vuestro propio mal."},
        {"07":"Por tanto, así dice YHVH: Por cuanto no habéis escuchado mis palabras,"},
        {"08":"Yo mandaré por los pueblos del norte y los traeré contra esta tierra, contra sus habitantes y contra todas las naciones de alrededor, y los dedicaré al exterminio, y los convertiré en objeto de espanto, burla, y desolación perpetua."},
        {"09":"Haré desaparecer de entre ellos el grito de gozo y el grito de alegría, el canto del novio y el canto de la novia, y de las piedras de molino, y la luz de la lámpara."},
        {"10":"Y toda la tierra será desolada, y servirán a estas gentes setenta años."},
        {"11":"Pasados los setenta años, tomaré venganza de aquella nación, y los convertiré en desolación perpetua."},
        {"12":"Traeré sobre esa tierra todas las palabras que predije contra ella escritas en este rollo."}
    ],
    "notas":[
        {"►25.1":"Judá...TM añadeaño primero de Nabucodonosor, rey de Babilonia.Se sigue LXX →§194."},
        {"►25.2":"habló...TM añadeel profeta Jeremías.Se sigue LXX →§194;habitantes...TM añadetodos.Se sigue LXX →§194."},
        {"►25.3-4":"Se sigue LXX →§194."},
        {"►25.6":"Se sigue LXX →§194."},
        {"►25.7":"escuchasteis...TM añadedice YHVH.Se sigue LXX →§194."},
        {"►25.8":"YHVH...TM añadeSebaot.Se sigue LXX →§194."},
        {"►25.9":"Se sigue LXX →§194."},
        {"►25.10":"piedras de molino...Esto es,para moler grano.Expre... [truncated]"}
    ]
}