{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010858/capitulo-30",
    "archivo":"jeremias_30.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"30",
    "versiculos":[
        {"01":"Palabra de YHVH que recibió Jeremías, diciendo:"},
        {"02":"Así habla YHVH Elohim de Israel, diciendo:Escríbete en un rollo todas las palabras que te he hablado."},
        {"03":"Porque he aquí que vienen días, dice YHVH,En que haré volver a los cautivos de mi pueblo Israel y Judá, dice YHVH,Y los traeré a la tierra que di a sus padres, y la disfrutarán."},
        {"04":"Estas son las palabras que habló YHVH sobre Israel y Judá:"},
        {"05":"Así dice YHVH:¡Gritos de terror hemos oído,De espanto y no de paz!"},
        {"06":"Inquirid y averiguad:¿Da a luz el varón?¿Por qué pues, veo a todo varón como parturienta:Las manos a las caderas, los rostros lívidos y demudados?"},
        {"07":"¡Ay, cuán grande es aquel día!No hay otro semejante a él: tiempo de angustia para Jacob.Pero de él será librado."},
        {"08":"Aquel día, dice YHVH Sebaot,Yo quebraré el yugo de su cerviz,Y romperé sus coyundas,Y los extranjeros no volverán a someterlo en servidumbre,"},
        {"09":"Sino que servirán a YHVH su ElohimY a David su rey, que levantaré para ellos."},
        {"12":"Así dice YHVH:Tu llaga es incurable y tu herida es dolorosa."},
        {"13":"No hay quien defienda tu causa para vendar tu herida,Ni hay para ti medicamentos eficaces."},
        {"14":"Tus amantes te olvidaron y ya no te buscan,Pues te he herido como hiere un enemigo,Con azote de adversario cruel,Por la magnitud de tu maldad, y la multitud de tus pecados."},
        {"15":"¿Por qué clamas a causa de tu herida?Tu dolor es incurable por tu gran iniquidad,Por tus muchos pecados te he hecho esto."},
        {"16":"Aún así, todos los que te devoran serán devorados,Y todos tus cautivadores irán al cautiverio,Y todos los que te despojan serán despojados,Y todos los que te saquean serán saqueados."},
        {"17":"Y Yo haré curar tus llagas,Y sanaré tus heridas, dice YHVH,Porque te llamaron la repudiada, diciendo:¡Esta es Sión, de la quien nadie cuida!"},
        {"18":"Así dice YHVH:He aquí Yo hago volver los cautivos de las tiendas de Jacob,Y de sus tiendas tendré misericordia,Y la ciudad será edificada sobre sus ruinas,Y el palacio será asentado en su emplazami... [truncated]"}
    ],
    "notas":[

    ]
}