{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010791/capitulo-32",
    "archivo":"jeremias_32.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"32",
    "versiculos":[
        {"01":"Oráculo de YHVH que recibió Jeremías en el año décimo de Sedequías rey de Judá, año decimoctavo de Nabucodonosor."},
        {"02":"En aquel tiempo el ejército del rey de Babilonia tenía sitiada a Jerusalén, y el profeta Jeremías estaba preso en el patio de la guardia de la casa del rey de Judá."},
        {"03":"Sedequías, rey de Judá, lo había encarcelado, acusándolo: Tú has profetizado diciendo: Así dice YHVH: Yo entregaré esta ciudad en mano del rey de Babilonia para que la conquiste."},
        {"04":"Sedequías, rey de Judá, no escapará de la mano de los caldeos, sino que será entregado sin falta en mano del rey de Babilonia, que le hablará cara a cara, y sus ojos verán sus ojos."},
        {"05":"Y hará llevar a Sedequías a Babilonia y allá estará hasta que Yo lo visite. Si combatís a los caldeos, no os irá bien, dice YHVH."},
        {"06":"Dijo pues, Jeremías: La palabra de YHVH vino a mí diciendo:"},
        {"07":"Mira, Hananeel, hijo de tu tío Salum, viene para decirte: Cómprame mi heredad que está en Anatot, porque tú tienes el derecho de redención para comprarla."},
        {"08":"Y conforme a la palabra de YHVH, Hananeel, hijo de mi tío, vino a mí al patio de la guardia, y me dijo: Te ruego que compres mi heredad, que está en Anatot en tierra de Benjamín, porque el derecho de heredad es tuyo, y a ti corresponde el rescate: cómprala para ti. Y yo comprendí que era palabra de YHVH."},
        {"09":"Compré, pues, de Hananeel, hijo de mi tío, la heredad que estaba en Anatot, y le pesé el dinero: diecisiete siclos de plata."},
        {"10":"Y escribí el contrato, lo sellé, lo hice certificar con testigos, y le pesé el dinero en balanza."},
        {"11":"Tomé luego el contrato de venta, tanto el sellado según el derecho y costumbre, como la copia abierta."},
        {"12":"Y di la escritura de propiedad a Baruc ben Nerías, hijo de Maasías, delante de Hananeel, el hijo de mi tío, y delante de los testigos que habían suscrito la escritura de propiedad, delante de todos los judíos que estaban sentados en el patio de la cárcel."},
        {"13":"Y encargué a Baruc delante de ellos, diciendo:"},
        {"14":"Así dice YHVH Sebaot: Toma estas escrituras... [truncated]"}
    ],
    "notas":[

    ]
}