{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010936/capitulo-51",
    "archivo":"jeremias_51.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"51",
    "versiculos":[
        {"01":"Así dice YHVH:He aquí Yo levanto contra Babilonia y contra los moradores de Leb-Qamay un viento destructor."},
        {"02":"Enviaré contra Babilonia aventadores que la aventarán y vaciarán su territorio;En el día de su calamidad estarán contra ella en derredor."},
        {"03":"Que no se vaya el arquero ni el que viste la coraza se retire.No perdonéis a sus jóvenes guerreros,Exterminad a todas sus huestes,"},
        {"04":"Caigan heridos en tierra caldea,Y sean alanceados en sus calles;"},
        {"05":"Porque Israel y Judá no están viudas de su Elohim, de YHVH Sebaot,Aunque su tierra esté llena de pecadosContra el Santo de Israel."},
        {"06":"Huid de en medio de Babilonia,Y cada cual salve su vida,No perezcáis a causa de su maldad,Porque es tiempo de venganza de YHVH:Va a darle la retribución debida."},
        {"07":"Babilonia fue una copa de oro en mano de YHVH,Que embriagaba a toda la tierra;De su vino bebieron las naciones:Por lo cual están enloquecidas."},
        {"08":"¡Cayó de repente Babilonia y se hizo pedazos!¡Gemid por ella, tomad bálsamo para su herida,Por si acaso pueda sanar!"},
        {"09":"Quisimos sanar a Babilonia, pero no ha sanado;Salgamos de ella y vayamos cada uno a nuestra tierra,Porque su llaga ha llegado hasta los cielos,Se ha alzado hasta las nubes."},
        {"10":"YHVH acercó nuestra victoria:¡Venid, anunciemos en Sión las proezas de YHVH nuestro Elohim!"},
        {"11":"¡Afilad las saetas y embrazad el escudo!YHVH incita el espíritu de los reyes de Media,Cuyo plan es destruir a Babilonia,Porque es la retribución de YHVH:La venganza de su Casa derruida."},
        {"12":"¡Alzad estandarte contra los muros de Babilonia!¡Reforzad la guardia, poned centinelas, y disponed celadas!Porque YHVH no solo propone,Sino que ejecuta lo que ha hablado contra los moradores de Babilonia."},
        {"13":"¡Oh tú que vives sobre muchas aguas y abundas en tus riquezas!Tu fin ha llegado, tu trama fue cortada."},
        {"14":"YHVH Sebaot ha jurado por sí mismo:Aunque tu muchedumbre sea más que la langosta,Sobre ti alzarán el grito de victoria."},
        {"15":"Él hizo la tierra con su poder,Reparó el mundo con maestría,Y extendió los cielos con intelig... [truncated]"}
    ],
    "notas":[

    ]
}