{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009638/capitulo-23",
    "archivo": "jeremias_23.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "23",
    "versiculos": [
        {
            "1": "¡Ay de los pastores que destruyen y dispersan las ovejas de mi pastizal!, dice YHVH."
        },
        {
            "2": "Por eso, así dice YHVH acerca de los pastores de mi pueblo: Vosotros habéis dispersado mis ovejas, las habéis ahuyentado y no las habéis atendido. He aquí Yo os castigo por la maldad de vuestras acciones."
        },
        {
            "3": "Yo reuniré al resto de mis ovejas de todas las tierras adonde las he arrojado, y las haré volver a sus moradas; y crecerán y se multiplicarán."
        },
        {
            "4": "Y pondré sobre ellas pastores que las pastoreen, y no temerán más, ni se turbarán, y ninguna faltará, dice YHVH."
        },
        {
            "5": "He aquí, vienen días, dice YHVH, En que levantaré a David un renuevo justo; Y reinará y obrará prudentemente, Y hará juicio y justicia en la tierra."
        },
        {
            "6": "En sus días será salvo Judá, E Israel habitará confiado, Y se apellidará con este nombre: YHVH Sidkenu."
        },
        {
            "7": "Por tanto, he aquí, vienen días, dice YHVH, en que no dirán más: ¡Vive YHVH, que hizo subir a los hijos de Israel de la tierra de Egipto!"
        },
        {
            "8": "sino: ¡Vive YHVH, que hizo subir y trajo la descendencia de la casa de Israel de la tierra del norte, y de todas las tierras adonde los había arrojado! Y habitarán en su propia tierra."
        },
        {
            "9": "Respecto a los profetas: Mi corazón está quebrantado dentro de mí, Y todos mis huesos se estremecen. He venido a ser como un hombre quebrantado, Como un hombre vencido por el vino, a causa de YHVH, Y a causa de sus santas palabras."
        },
        {
            "10": "La tierra está de luto a causa de juramentos, Los pastos del desierto se han secado, Porque su carrera es maligna y su poder, abuso."
        },
        {
            "11": "Profetas y sacerdotes, ambos son impíos. En mi propia Casa encuentro sus maldades."
        },
        {
            "12": "Por tanto su camino se volverá resbaladizo, Serán empujados a la tiniebla y caerán en ella, Porque traeré el mal sobre ellos en el año de su visitación, dice YHVH."
        },
        {
            "13": "Entre los profetas de Samaria he visto esta locura: Profetizan por Baal extraviando a Israel, mi pueblo."
        },
        {
            "14": "Entre los profetas de Jerusalén he visto algo horrible: Adúlteros y mentirosos que apoyan a los malvados, Para que nadie se convierta de su maldad. Todos ellos se me han hecho como Sodoma, Y sus habitantes como Gomorra."
        },
        {
            "15": "Por tanto, así dice YHVH: He aquí Yo les doy a comer ajenjo, Y les doy a beber aguas de hiel; Porque de los profetas de Jerusalén ha salido la impiedad hacia toda la tierra."
        },
        {
            "16": "Así dice YHVH Sebaot: No escuchéis las palabras de los profetas que os profetizan, pues os llenan de vanas esperanzas. Hablan una visión de su propio corazón, no de la boca de YHVH."
        },
        {
            "17": "Dicen de continuo a los que me desprecian: YHVH ha dicho: ¡Tendréis paz! Y a todo el que anda en la dureza de su corazón, dicen: ¡No vendrá el mal sobre vosotros!"
        },
        {
            "18": "Porque, ¿quién ha estado en el consejo secreto de YHVH para percibir y oír su palabra? ¿Quién ha atendido a su palabra y la ha escuchado?"
        },
        {
            "19": "He aquí la tempestad de YHVH, el furor ha salido, la tempestad que se cierne, que se precipita sobre la cabeza de los impíos."
        },
        {
            "20": "No se apartará la ira de YHVH hasta que haya hecho y cumplido los designios de su corazón. Al final de los días lo entenderéis claramente."
        },
        {
            "21": "Yo no envié a aquellos profetas, pero ellos corrían; no les hablé, pero ellos profetizaban."
        },
        {
            "22": "Si hubieran estado en mi consejo secreto, habrían hecho oír mis palabras a mi pueblo, y los habrían hecho volver de su mal camino y de la maldad de sus obras."
        },
        {
            "23": "¿Soy Yo Elohim de cerca, dice YHVH, y no Elohim de lejos?"
        },
        {
            "24": "¿Podrá alguno esconderse en escondrijos donde Yo no lo vea?, dice YHVH. ¿No lleno Yo los cielos y la tierra?, dice YHVH."
        },
        {
            "25": "He oído lo que dicen aquellos profetas que profetizan mentira en mi Nombre, diciendo: ¡He tenido un sueño, he tenido un sueño!"
        },
        {
            "26": "¿Hasta cuándo estará esto en el corazón de los profetas que profetizan mentira, que profetizan el engaño de su propio corazón?"
        },
        {
            "27": "¿Piensan hacer que mi pueblo se olvide de mi Nombre con los sueños que cada uno cuenta a su prójimo, así como sus padres se olvidaron de mi Nombre por causa de Baal?"
        },
        {
            "28": "El profeta que tenga un sueño, que cuente el sueño; y el que tenga mi palabra, que hable mi palabra con verdad. ¿Qué tiene que ver la paja con el trigo?, dice YHVH."
        },
        {
            "29": "¿No es mi palabra como el fuego, dice YHVH, y como un martillo que quebranta la peña?"
        },
        {
            "30": "Por tanto, he aquí, Yo estoy contra los profetas, dice YHVH, que se hurtan mis palabras el uno al otro."
        },
        {
            "31": "He aquí, Yo estoy contra los profetas, dice YHVH, que usan sus lenguas y dicen: Él ha dicho."
        },
        {
            "32": "He aquí, Yo estoy contra los que profetizan sueños mentirosos, dice YHVH, y los cuentan, y hacen errar a mi pueblo con sus mentiras y con su jactancia. Yo no los envié ni les di orden, y ningún provecho traerán a este pueblo, dice YHVH."
        },
        {
            "33": "Y cuando te pregunte este pueblo, o el profeta, o el sacerdote, diciendo: ¿Cuál es la carga de YHVH?, les dirás: ¿Cuál carga? ¡Os abandonaré!, dice YHVH."
        },
        {
            "34": "Y al profeta, al sacerdote o al pueblo que diga: ¡Carga de YHVH!, Yo castigaré a tal hombre y a su casa."
        },
        {
            "35": "Así diréis cada cual a su prójimo y cada cual a su hermano: ¿Qué ha respondido YHVH? y ¿Qué ha hablado YHVH?"
        },
        {
            "36": "Y no os acordaréis más de la carga de YHVH, porque la palabra de cada uno será su propia carga; pues habéis pervertido las palabras del Elohim vivo, de YHVH Sebaot, nuestro Elohim."
        },
        {
            "37": "Así dirás al profeta: ¿Qué te ha respondido YHVH? y ¿Qué ha hablado YHVH?"
        },
        {
            "38": "Pero si decís: ¡Carga de YHVH!, por eso, así dice YHVH: Por cuanto decís esta palabra: ¡Carga de YHVH!, habiendo Yo enviado a deciros: No digáis: ¡Carga de YHVH!,"
        },
        {
            "39": "por eso, he aquí que os olvidaré por completo y os arrojaré de mi presencia, a vosotros y a la ciudad que os di a vosotros y a vuestros padres."
        },
        {
            "40": "Y pondré sobre vosotros oprobio perpetuo y humillación eterna, que no serán olvidados."
        }
    ],
    "notas": [
        {
            "►23.1": "pastores... →2.8; 10.21; 22.22; Ez 34.2."
        },
        {
            "►23.3": "reuniré... →31.8, 10; 32.37; Dt 30.3; Is 11.11-12; Ez 34.13."
        },
        {
            "►23.4": "pastores... →3.15."
        },
        {
            "►23.5": "renuevo justo... →33.15; Is 4.2; 11.1; 53.2; Zac 3.8; 6.12."
        },
        {
            "►23.6": "YHVH Sidkenu... YHVH, justicia nuestra."
        },
        {
            "►23.7-8": "no dirán más... →16.14-15."
        },
        {
            "►23.10": "luto... →12.4."
        },
        {
            "►23.11": "impíos... →6.13; 8.10; Sof 3.4; mi Casa... →7.30."
        },
        {
            "►23.12": "resbaladizo... →Sal 35.6; año de su visitación... →11.23."
        },
        {
            "►23.13": "Samaria... →1 R 18.19, 40."
        },
        {
            "►23.14": "Sodoma... →Is 1.9-10; Ez 16.46."
        },
        {
            "►23.15": "ajenjo... →9.15."
        },
        {
            "►23.16": "No escuchéis... →Dt 18.20; Jer 27.9; 29.8."
        },
        {
            "►23.17": "paz... →6.14."
        },
        {
            "►23.18": "consejo secreto... →Job 15.8; Am 3.7."
        },
        {
            "►23.19": "tempestad... →25.32; 30.23."
        },
        {
            "►23.20": "final de los días... →Gn 49.1; Nm 24.14; Dt 4.30."
        },
        {
            "►23.21": "no envié... →14.14."
        },
        {
            "►23.24": "lleno Yo los cielos... →1 R 8.27; Sal 139.7-10; Am 9.2-3."
        },
        {
            "►23.25": "sueño... →27.9; 29.8; Dt 13.1-5; Jl 2.28."
        },
        {
            "►23.27": "Baal... →Jue 3.7; 8.33."
        },
        {
            "►23.28": "paja... trigo... →Mt 3.12."
        },
        {
            "►23.29": "fuego... →5.14; martillo... →51.20-23."
        },
        {
            "►23.33": "carga... →Lm 2.14."
        },
        {
            "►23.39": "arrojaré... →Dt 32.19."
        },
        {
            "►23.40": "oprobio perpetuo... →20.11."
        }
    ]
}