{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009568/capitulo-12",
    "archivo": "jeremias_12.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "12",
    "versiculos": [
        {
            "1": "Muy justo eres, oh YHVH, Para que yo dispute contigo; Pero alegaré una causa ante ti: ¿Por qué prosperan los malvados, Y viven en paz los traidores?"
        },
        {
            "2": "Los plantas, y se arraigan; Crecen y dan fruto; Cercano estás de sus bocas, Pero lejos de sus riñones."
        },
        {
            "3": "Pero Tú, oh YHVH, me conoces; me ves y pruebas mi corazón para contigo. ¡Arrebátalos como a ovejas para el matadero, y señálalos para el día de la matanza!"
        },
        {
            "4": "¿Hasta cuándo estará de luto la tierra, Y se marchitará la hierba del campo? Por la maldad de los que la habitan escasean el ganado y las aves, Y dicen: No ve nuestras andanzas."
        },
        {
            "5": "Si te cansas con la infantería, ¿Cómo competirás con la caballería? Si solo en tierra segura te sientes tranquilo, ¿Qué harás entre la maleza del Jordán?"
        },
        {
            "6": "Porque hasta tus hermanos y la casa de tu padre, hasta ellos te han traicionado, hasta ellos claman a voz en cuello en pos de ti. No les creas, aunque te hablen cosas buenas."
        },
        {
            "7": "He abandonado mi Casa, He desamparado mi heredad, He entregado en manos enemigas al amor de mi alma,"
        },
        {
            "8": "Porque mi heredad, como león feroz, se volvió rugiendo contra mí; Por eso la aborrecí."
        },
        {
            "9": "¿Es mi heredad para mí como un ave de muchos colores, Para que las otras aves de rapiña estén contra ella en derredor? ¡Id, juntad todas las fieras del campo y traedlas para que la devoren!"
        },
        {
            "10": "Entre tantos pastores destruyeron mi viña, Han hollado mi porción, Han convertido mi heredad deseada en un desierto desolado."
        },
        {
            "11": "Sí, la han convertido en una desolación, Y desolada, llora sobre mí, Todo el país está desolado, Ya nadie reflexiona en su corazón."
        },
        {
            "12": "Los asoladores han venido, Se ven sobre todas las alturas del desierto, Porque la espada de YHVH devora, Desde el uno hasta el otro extremo de la tierra, Y no hay paz para ninguna carne."
        },
        {
            "13": "Sembraron trigo y han segado espinos; Se han cansado con trabajos, Pero no han sacado provecho. ¡Sed avergonzados en vuestras cosechas a causa del ardor de la ira de YHVH!"
        },
        {
            "14": "Así dice YHVH a todos mis malos vecinos, que se apropian de la herencia que Yo hice heredar a mi pueblo Israel: He aquí los arrancaré de sobre su tierra, y arrancaré a la casa de Judá de en medio de ellos."
        },
        {
            "15": "Pero después que los haya arrancado, volveré a tener compasión de ellos, y los haré volver cada uno a su heredad y cada cual a su tierra."
        },
        {
            "16": "Y sucederá que si en verdad quieren aprender los caminos de mi pueblo, y jurar en mi Nombre, diciendo: ¡Vive YHVH!, así como enseñaron a mi pueblo a jurar por Baal, entonces serán edificados en medio de mi pueblo."
        },
        {
            "17": "Pero si no obedecen, arrancaré de raíz a esa nación y la destruiré, dice YHVH."
        }
    ],
    "notas": [
        {
            "►12.1": "justo eres... →Sal 51.4; prosperan los malvados... →Job 12.6; 21.7; Sal 37.1, 7; 73.3; Hab 1.4, 13."
        },
        {
            "►12.2": "lejos de sus riñones... →Is 29.13; Mt 15.8; Mr 7.6."
        },
        {
            "►12.3": "Tú... me conoces... →Sal 139.1."
        },
        {
            "►12.4": "luto la tierra... →4.28; 23.10; Os 4.3."
        },
        {
            "►12.5": "maleza del Jordán... →49.19; 50.44; Zac 11.3."
        },
        {
            "►12.6": "tus hermanos... →11.19, 21; Mt 10.36."
        },
        {
            "►12.10": "pastores... →2.8; 10.21; 23.1."
        },
        {
            "►12.13": "Sembraron trigo... →Lv 26.16; Dt 28.38; Mi 6.15; Hag 1.6."
        },
        {
            "►12.14": "malos vecinos... →Is 14.1-2; 60.12; Zac 2.8-9; 14.16-19."
        },
        {
            "►12.15": "compasión... →Dt 30.3; Is 55.7; Ez 28.25."
        },
        {
            "►12.16": "jurar por Baal... →5.7."
        },
        {
            "►12.17": "arrancaré... →Is 60.12."
        }
    ]
}