{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010870/capitulo-26",
    "archivo":"jeremias_26.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"26",
    "versiculos":[
        {"01":"En el principio del reinado de Joacim ben Josías, rey de Judá, vino palabra de parte de YHVH, diciendo:"},
        {"02":"Así dice YHVH: Ponte en el atrio de la Casa de YHVH, y habla a todas las ciudades de Judá que vienen a postrarse en la Casa de YHVH, todas las palabras que Yo te he mandado hablarles, sin omitir una sola."},
        {"03":"Quizá oigan, y cada uno se convierta de su perverso camino, y Yo desista del mal que había pensado hacerles por la maldad de sus obras."},
        {"04":"Les dirás: Así dice YHVH: Si no me escucháis, para andar según mi ley que he puesto ante vosotros,"},
        {"05":"obedeciendo las palabras de mis siervos los profetas que vengo enviando a vosotros desde muy temprano e incesantemente, sin que las hayáis escuchado,"},
        {"06":"reduciré esta Casa como Silo, y esta ciudad será objeto de maldición para todas las naciones de la tierra."},
        {"07":"Y los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías hablar estas palabras en la Casa de YHVH."},
        {"08":"Y cuando Jeremías terminó de decir todo lo que YHVH le había mandado decir a todo el pueblo, los sacerdotes, los profetas y el pueblo entero le echaron mano, y exclamaron: ¡Morirás sin remedio!"},
        {"09":"¿Por qué has profetizado en nombre de YHVH, diciendo: Esta Casa será como Silo, y esta ciudad quedará desolada, sin ningún habitante? Y todo el pueblo se juntó contra Jeremías en la Casa de YHVH."},
        {"10":"Cuando los príncipes de Judá oyeron estas cosas, subieron desde el palacio real a la Casa de YHVH, y se sentaron en la entrada del nuevo pórtico de la Casa de YHVH."},
        {"11":"Entonces los sacerdotes y los profetas hablaron a los príncipes y a todo el pueblo, diciendo: ¡Este hombre es digno de muerte, porque ha profetizado contra esta ciudad, como habéis oído con vuestros propios oídos!"},
        {"12":"Entonces Jeremías habló a todos los príncipes y a todo el pueblo, diciendo: YHVH me ha enviado a profetizar contra esta Casa y contra esta ciudad todas las palabras que habéis oído."},
        {"13":"Ahora pues, enmendad vuestros caminos y vuestras obras, y escuchad la voz de YHVH vuestro Elohim, para que Y... [truncated]"}
    ],
    "notas":[

    ]
}