{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26011363/capitulo-50",
    "archivo":"jeremias_50.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"50",
    "versiculos":[
        {"01":"El oráculo que habló YHVH acerca de Babilonia y la tierra de los caldeos, por medio del profeta Jeremías:"},
        {"02":"¡Anunciadlo entre las naciones, pregonadlo!¡Alzad el estandarte, publicadlo, y no lo encubráis!Decid:¡Babilonia ha sido conquistada!¡Bel ha sido avergonzado,Merodac está consternado!Sus imágenes han quedado confundidas,Y sus ídolos, desconcertados."},
        {"03":"Porque desde el Norte se abalanzó contra ella una nación que convertirá su tierra en una desolación, de modo que no habrá quien habite en ella, porque hombres y bestias huirán en desbandada."},
        {"04":"En aquellos días y en aquella hora, dice YHVH, vendrán juntos israelitas y judíos, llorando y buscando a YHVH su Elohim."},
        {"05":"Y vueltos sus rostros hacia acá, preguntarán por el camino a Sión, y dirán: ¡Venid, unámonos a YHVH en un pacto eterno e irrevocable!"},
        {"06":"Mi pueblo era como un rebaño perdido, que sus pastores descarriaron y abandonaron en los montes, y han estado vagando de collado en collado, olvidándose de su aprisco."},
        {"07":"Cuantos los hallaban, los devoraban. Sus enemigos decían: No hacemos mal, porque han pecado contra YHVH, morada de justicia; sí, contra YHVH, esperanza de sus padres."},
        {"08":"¡Huid de Babilonia y del territorio caldeo!¡Salid como machos cabríos delante del rebaño!"},
        {"09":"Yo movilizo contra Babilonia en el norte,Una alianza de poderosas naciones,Que formarán contra ella y la conquistarán;Sus flechas son las de diestros valientes,No vuelven de vacío."},
        {"10":"La Caldea será saqueada,Y sus saqueadores se hartarán, dice YHVH."},
        {"11":"¡Oh saqueadores de mi heredad!,Por cuanto os alegrasteis y os gozasteis.Ahora retozáis como novilla en el pradoY relincháis como poderosos corceles;"},
        {"12":"Pero vuestra madre quedará avergonzada,Será abochornada la que os dio a luz.¡Hela ahí, convertida en última de las naciones,En un desierto, en una estepa solitaria!"},
        {"13":"Por la ira de YHVH quedará deshabitada,Hecha una total desolación.Cuantos pasen junto a Babilonia, silbarán de asombro por sus calamidades."},
        {"14":"¡Alistaos en derredor contra Babilonia!Cua... [truncated]"}
    ],
    "notas":[

    ]
}