{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26006182/capitulo-05",
    "archivo": "jeremias_05.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "05",
    "versiculos": [
        {
            "1": "Recorred las calles de Jerusalén, Y mirad, e informaos, y buscad por sus plazas, Si podéis hallar un hombre, Si hay uno solo que haga justicia, Que busque la verdad, Y Yo la perdonaré."
        },
        {
            "2": "Pues aun cuando dicen: ¡Vive YHVH!, juran falsamente."
        },
        {
            "3": "¡Oh YHVH!, ¿acaso tus ojos no buscan la verdad? Los castigaste pero no se retorcieron, Los consumiste pero se negaron a recibir corrección. Endurecieron sus rostros más que la roca, Rehúsan volverse a ti."
        },
        {
            "4": "Entonces dije: Ciertamente estos son pobres, Han enloquecido, porque no conocen el camino de YHVH, El juicio de su Elohim."
        },
        {
            "5": "Iré a los grandes y hablaré con ellos, Porque ellos conocen el camino de YHVH, El juicio de su Elohim. Pero todos ellos habían quebrado el yugo, Habían roto las coyundas."
        },
        {
            "6": "Por tanto el león del bosque los mata, El lobo del desierto los destruye; El leopardo acecha en torno a sus ciudades, Cualquiera que salga de ellas será despedazado, Porque sus transgresiones son muchas, Agravadas con sus reincidencias."
        },
        {
            "7": "¿Cómo podré perdonarte esto? Tus hijos me han abandonado, Y juran por lo que no es Elohim. Los sacié, y adulteran acudiendo en tropel a casa de la ramera."
        },
        {
            "8": "Son caballos lascivos bien alimentados, Cada cual relincha tras la mujer de su prójimo."
        },
        {
            "9": "¿No he de visitar por estas cosas? dice YHVH, ¿No ha de vengarse mi alma de semejante nación?"
        },
        {
            "10": "¡Escalad sus muros y destruid! Pero no la destruyáis del todo. ¡Arrancad sus pámpanos, porque no son de YHVH!"
        },
        {
            "11": "Porque muy traidoramente se portó conmigo la casa de Israel y la casa de Judá, dice YHVH."
        },
        {
            "12": "Renegaron de YHVH diciendo: ¡No hay tal! No vendrá sobre nosotros la calamidad; Tampoco veremos hambre ni espada."
        },
        {
            "13": "Los profetas han llegado a ser viento, Y no hay oráculo con ellos, ¡Que así se les haga a ellos!"
        },
        {
            "14": "Por eso, así dice YHVH Sebaot: Por cuanto han dicho tal cosa, Haré que mi palabra sea fuego en tu boca que consuma a ese pueblo como leña."
        },
        {
            "15": "He aquí Yo traigo contra vosotros una nación lejana, Nación con el sonido de una lengua que no entenderás."
        },
        {
            "16": "Todos ellos implacables."
        },
        {
            "17": "Devorará tu mies y tu pan, Devorará a tus hijos y a tus hijas, Devorará tus ovejas y tus vacas, Devorará tus viñas y tus higueras, Y a espada abatirá las ciudades fortificadas en que confías."
        },
        {
            "18": "Pero aun en aquellos días, dice YHVH, no os destruiré del todo."
        },
        {
            "19": "Y cuando preguntéis: ¿Por qué YHVH nuestro Elohim nos ha hecho todo esto?, les responderás: Así como me abandonasteis y servisteis a dioses extraños en vuestra tierra, así serviréis a extraños en una tierra que no es vuestra."
        },
        {
            "20": "Anunciad esto en la casa de Jacob, y hacedlo oír en Judá, diciendo:"
        },
        {
            "21": "Oíd ahora esto, pueblo necio y sin corazón, que tiene ojos y no ve, que tiene oídos y no oye:"
        },
        {
            "22": "¿No me temeréis a mí?, dice YHVH. ¿No temblaréis ante mi presencia, que puse la arena como límite del mar, por decreto eterno que no traspasará? Aunque se agiten sus olas, no prevalecerán; aunque bramen, no lo traspasarán."
        },
        {
            "23": "Pero este pueblo tiene un corazón terco y rebelde; se han apartado y se han ido."
        },
        {
            "24": "Y no dicen en su corazón: Temamos ahora a YHVH nuestro Elohim, que da la lluvia temprana y la tardía a su tiempo, y nos guarda los tiempos establecidos de la siega."
        },
        {
            "25": "Vuestras iniquidades han alejado estas cosas, y vuestros pecados os han privado del bien."
        },
        {
            "26": "Porque en mi pueblo se hallan impíos que acechan como quien pone lazos; tienden trampas para cazar hombres."
        },
        {
            "27": "Como jaula llena de pájaros, así están sus casas llenas de engaño; por eso se han engrandecido y enriquecido."
        },
        {
            "28": "Engordaron y se pusieron lustrosos, y sobrepasaron los hechos de maldad. No defienden la causa del huérfano para que prospere, ni defienden el derecho de los necesitados."
        },
        {
            "29": "¿No he de castigar por estas cosas?, dice YHVH. ¿De una nación como esta no se ha de vengar mi alma?"
        },
        {
            "30": "Cosa espantosa y horrenda ha sucedido en la tierra:"
        },
        {
            "31": "Los profetas profetizan mentira, y los sacerdotes gobiernan por su cuenta, y mi pueblo así lo quiere. ¿Qué, pues, haréis cuando llegue el fin?"
        }
    ],
    "notas": [
        {
            "►5.1": "haga justicia... →Gn 18.23-32; Sal 14.2-3."
        },
        {
            "►5.2": "juran falsamente... →4.2; Lv 19.12."
        },
        {
            "►5.3": "Endurecieron sus rostros... →7.28; Is 48.4; Zac 7.11-12."
        },
        {
            "►5.5": "quebrado el yugo... →2.20."
        },
        {
            "►5.6": "león... lobo... leopardo... →4.7; Hab 1.8; Sof 3.3."
        },
        {
            "►5.7": "juran... →Dt 32.21; Jos 23.7; Sof 1.5."
        },
        {
            "►5.8": "caballos... →Ez 22.11."
        },
        {
            "►5.9": "visitar... →v. 29; 9.9."
        },
        {
            "►5.10": "no la destruyáis del todo... →4.27."
        },
        {
            "►5.12": "No hay tal... →14.13; Is 28.15."
        },
        {
            "►5.14": "fuego en tu boca... →23.29; Ap 11.5."
        },
        {
            "►5.15": "nación lejana... →Dt 28.49; Is 5.26."
        },
        {
            "►5.17": "Devorará tu mies... →Lv 26.16; Dt 28.31, 33."
        },
        {
            "►5.18": "no os destruiré del todo... →4.27."
        },
        {
            "►5.21": "ojos y no ve... →Is 6.9-10; Ez 12.2; Mt 13.14-15."
        },
        {
            "►5.22": "límite del mar... →Job 26.10; 38.8-11; Sal 104.9; Pr 8.29."
        },
        {
            "►5.24": "lluvia temprana y la tardía... →3.3."
        },
        {
            "►5.27": "jaula llena de pájaros... →Pr 1.11-19."
        },
        {
            "►5.28": "causa del huérfano... →Is 1.23; Zac 7.10."
        },
        {
            "►5.31": "profetizan mentira... →14.14; 23.25-26; Ez 13.6."
        }
    ]
}