{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26017497/capitulo-09",
    "archivo": "jeremias_09.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "09",
    "versiculos": [
        {
            "1": "¡Quién me diera que mi cabeza fuera agua, Y mis ojos manantiales de lágrimas, Para llorar día y noche por los muertos de la hija de mi pueblo!"
        },
        {
            "2": "¡Quién me diera en el desierto un albergue de caminantes, Para abandonar a mi pueblo, para alejarme de ellos! Todos ellos son adúlteros, congregación de traidores."
        },
        {
            "3": "Tensan su lengua como arco y lanzan mentiras, Y la verdad no prevalece en la tierra, Porque proceden de mal en mal, Y a mí no me conocieron."
        },
        {
            "4": "¡Que cada uno se cuide de su prójimo! No tenga confianza en ningún hermano, Porque todo hermano suplanta, Y todo prójimo calumnia."
        },
        {
            "5": "Cada uno engaña a su compañero, y no habla verdad; Han adiestrado su lengua a la mentira, Y se pervierten hasta el cansancio."
        },
        {
            "6": "Tu morada está en medio del engaño, Y a causa del engaño, se niegan a conocerme."
        },
        {
            "7": "Por tanto, así dice YHVH Sebaot: He aquí que Yo los acrisolo y los pruebo, ¿Qué más podría Yo hacer por la hija de mi pueblo?"
        },
        {
            "8": "Su lengua es cual saeta mortífera que habla engaño. Con su boca hablan paz con su prójimo, Pero dentro de sí colocan su emboscada."
        },
        {
            "9": "¿Y no he de visitar por estas cosas? dice YHVH; De semejante nación ¿no se vengará mi alma?"
        },
        {
            "10": "Por los montes alzaré mi lloro y mi lamento, Y una endecha por los pastos del desierto, Porque están quemados y no hay quien pase, Ni se oye el bramido de ganado; Desde las aves de los cielos hasta las bestias, Todo ha huido, todo se ha ido."
        },
        {
            "11": "Reduciré Jerusalén a montones de escombros, La convertiré en cubil de chacales, Y a las ciudades de Judá en desolación sin habitante."
        },
        {
            "12": "¿Quién es el hombre sabio que entienda esto? ¿Y a quien habló la boca de YHVH para que lo declare? ¿Por qué pereció la tierra abrasada como el desierto, sin que nadie pueda pasar?"
        },
        {
            "13": "Y YHVH mismo dijo: Por abandonar mi ley que puse ante ellos, y no obedecieron mi voz, ni anduvieron en ella,"
        },
        {
            "14": "sino que anduvieron tras la dureza de su corazón y tras los baales que les enseñaron sus padres."
        },
        {
            "15": "Por tanto, así dice YHVH, Elohim de Israel: He aquí, Yo daré a comer a este pueblo ajenjo, y les daré a beber agua envenenada."
        },
        {
            "16": "Los esparciré entre naciones que ni ellos ni sus padres conocieron, y enviaré tras ellos la espada hasta que los haya consumido."
        },
        {
            "17": "Así dice YHVH Sebaot: Considerad y llamad a las plañideras, que vengan; enviad por las más hábiles, que vengan."
        },
        {
            "18": "Que se apresuren y levanten lamento por nosotros, y nuestros ojos se deshagan en lágrimas, y nuestros párpados destilen agua."
        },
        {
            "19": "Porque de Sión se oye la voz del lamento: ¡Cómo hemos sido destruidos! ¡En gran manera estamos avergonzados! Porque hemos abandonado la tierra, porque han derribado nuestras moradas."
        },
        {
            "20": "Oíd, pues, mujeres, la palabra de YHVH, y vuestro oído reciba la palabra de su boca: Enseñad a vuestras hijas a lamentarse, y cada una a su prójima, una endecha."
        },
        {
            "21": "Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestros palacios, para exterminar de las calles a los niños, y de las plazas a los jóvenes."
        },
        {
            "22": "Habla: Así dice YHVH: Los cadáveres de los hombres yacerán como estiércol sobre la faz del campo, y como gavillas tras el segador, que nadie recoge."
        },
        {
            "23": "Así dice YHVH: No se alabe el sabio en su sabiduría, ni en su valentía se alabe el valiente, ni el rico se alabe en sus riquezas."
        },
        {
            "24": "Mas alábese en esto el que se haya de alabar: en entenderme y conocerme, que Yo soy YHVH, que hago misericordia, juicio y justicia en la tierra; porque en estas cosas me complazco, dice YHVH."
        },
        {
            "25": "He aquí, vienen días, dice YHVH, en que castigaré a todo circuncidado con su prepucio:"
        },
        {
            "26": "a Egipto y a Judá, a Edom y a los hijos de Amón, a Moab y a todos los que se rapan las sienes, los que habitan en el desierto; porque todas las naciones son incircuncisas, y toda la casa de Israel es incircuncisa de corazón."
        }
    ],
    "notas": [
        {
            "►9.1": "llorar... →13.17; 14.17; Sal 119.136; Lm 2.11, 18; 3.48."
        },
        {
            "►9.3": "no me conocieron... →Os 4.1."
        },
        {
            "►9.4": "hermano suplanta... →Gn 27.36; Mi 7.5-6."
        },
        {
            "►9.7": "acrisolo... →Is 1.25; Zac 13.9; Mal 3.3."
        },
        {
            "►9.8": "saeta mortífera... →Sal 57.4; 64.3; Pr 25.18."
        },
        {
            "►9.9": "visitar... →5.9, 29."
        },
        {
            "►9.10": "lloro... →4.19-21; aves... bestias... →4.25; 12.4; Os 4.3."
        },
        {
            "►9.11": "cubil de chacales... →10.22; 49.33; 51.37; Is 13.22; 34.13."
        },
        {
            "►9.12": "sabio... →Sal 107.43; Os 14.9."
        },
        {
            "►9.14": "dureza de su corazón... →7.24."
        },
        {
            "►9.15": "ajenjo... →23.15; Lm 3.15, 19; agua envenenada... →8.14."
        },
        {
            "►9.16": "esparciré... →Lv 26.33; Dt 28.64; Ez 12.15."
        },
        {
            "►9.17": "plañideras... →2 Cr 35.25; Ec 12.5; Am 5.16; Mt 9.23."
        },
        {
            "►9.22": "estiércol... →8.2."
        },
        {
            "►9.23": "No se alabe el sabio... →Ec 9.11; 1 Co 1.26-31."
        },
        {
            "►9.24": "entenderme y conocerme... →Jn 17.3; 1 Jn 5.20; misericordia... →Mi 7.18."
        },
        {
            "►9.25": "circuncidado con su prepucio... →Ro 2.25-29."
        },
        {
            "►9.26": "Egipto... →46.25-26; Edom... →49.7-22; Amón... →49.1-6; Moab... →48; rapan las sienes... →25.23; 49.32."
        }
    ]
}