{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26009604/capitulo-17",
    "archivo": "jeremias_17.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "17",
    "versiculos": [
        {
            "1": "El pecado de Judá está escrito con cincel de hierro, con punta de diamante está grabado en la tabla de su corazón y en los cuernos de sus altares."
        },
        {
            "2": "Mientras sus hijos se acuerdan de sus altares y de sus Aseras, junto a los árboles frondosos y sobre los collados altos."
        },
        {
            "3": "¡Oh mi montaña en el campo! Tu riqueza y todos tus tesoros entregaré al saqueo, y tus lugares altos, por el pecado en todo tu territorio."
        },
        {
            "4": "Y por tu propia culpa, te verás privado de la heredad que te di, y te haré servir a tus enemigos en una tierra que no conoces, porque habéis encendido un fuego en mi ira que arderá para siempre."
        },
        {
            "5": "¡Maldito el que confía en el hombre, Se apoya en un brazo de carne, Y aparta su corazón de YHVH!"
        },
        {
            "6": "Será como retama en el desierto, Y no verá cuando viene el bien, Sino que habitará lugares secos en el desierto, En tierra salitrosa y deshabitada."
        },
        {
            "7": "Bendito el que confía en YHVH, Y cuya confianza está en YHVH."
        },
        {
            "8": "Será como árbol plantado junto a las aguas, Que extiende sus raíces junto a las corrientes, Y no teme cuando viene el calor, Pues su follaje estará frondoso, Y en el año de sequía no se preocupará, Ni dejará de dar su fruto."
        },
        {
            "9": "Engañoso es el corazón, más que todas las cosas, Incurable, ¿quién lo conocerá?"
        },
        {
            "10": "Yo, YHVH, Yo escudriño el corazón y sondeo los riñones, Para dar a cada uno conforme a su camino, Conforme al fruto de sus obras."
        },
        {
            "11": "El que amontona riquezas injustas Es como la perdiz, que incuba lo que no puso: En la mitad de sus días las abandonará, Y ante su postrimería será un necio."
        },
        {
            "12": "Trono glorioso, exaltado, Es el lugar de nuestro santuario."
        },
        {
            "13": "¡Oh YHVH, esperanza de Israel!, Los que te abandonan serán avergonzados, Los que te abandonan serán inscritos en el polvo, Porque abandonaron a YHVH, fuente viva."
        },
        {
            "14": "¡Sáname, oh YHVH, y seré sano; Sálvame, y seré salvo, Porque Tú eres mi alabanza!"
        },
        {
            "15": "He aquí, ellos me dicen: ¿Dónde está la palabra de YHVH? ¡Que se cumpla ahora!"
        },
        {
            "16": "Pero yo no he hecho más que ser un pastor en pos de ti. No he deseado este día de calamidad, Tú lo sabes, lo que ha salido de mis labios está delante ti."
        },
        {
            "17": "No me seas causa de terror, Refugio mío eres en el día del mal."
        },
        {
            "18": "Avergüéncense quienes me persiguen, Pero no sea yo avergonzado, Sientan terror ellos y no yo; Trae sobre ellos el día malo, Y destrúyelos con doble destrucción."
        },
        {
            "19": "Así me dice YHVH: Ve y ponte de pie en la puerta de los hijos de este pueblo, por la cual entran y salen los reyes de Judá en todas las puertas de Jerusalén,"
        },
        {
            "20": "y diles: Oíd el oráculo de YHVH, oh reyes de Judá, y Judá todo, con todos los habitantes de Jerusalén que entráis por estas puertas."
        },
        {
            "21": "Así dice YHVH: Guardaos por vuestra vida de llevar carga en día de shabbat, y de meterla por las puertas de Jerusalén."
        },
        {
            "22": "No saquéis carga de vuestras casas en día de shabbat, ni hagáis trabajo alguno, sino santificad el día de shabbat, como mandé a vuestros padres."
        },
        {
            "23": "Pero ellos no escucharon ni inclinaron su oído, sino que endurecieron su cerviz para no oír ni recibir corrección."
        },
        {
            "24": "Pero si me escucháis atentamente, dice YHVH, para no meter carga por las puertas de esta ciudad en día de shabbat, sino para santificar el día de shabbat, sin hacer en él ningún trabajo,"
        },
        {
            "25": "entonces entrarán por las puertas de esta ciudad, en carros y en caballos, los reyes y los príncipes que se sientan sobre el trono de David, ellos y sus príncipes, los varones de Judá y los habitantes de Jerusalén; y esta ciudad será habitada para siempre."
        },
        {
            "26": "Y vendrán de las ciudades de Judá, de los alrededores de Jerusalén, de la tierra de Benjamín, de la Sefelá, de la región montañosa y del Neguev, trayendo holocaustos, sacrificios, ofrendas de cereal e incienso, y trayendo ofrendas de acción de gracias a la Casa de YHVH."
        },
        {
            "27": "Pero si no me obedecéis para santificar el día de shabbat, y para no llevar carga ni meterla por las puertas de Jerusalén en día de shabbat, entonces prenderé fuego a sus puertas, que consumirá los palacios de Jerusalén y no se apagará."
        }
    ],
    "notas": [
        {
            "►17.1": "cincel de hierro... →Job 19.24."
        },
        {
            "►17.2": "Aseras... →Dt 16.21; Jue 3.7; Is 1.29."
        },
        {
            "►17.3": "riqueza... →15.13."
        },
        {
            "►17.5": "confía en el hombre... →Sal 118.8-9; 146.3; Is 31.1-3."
        },
        {
            "►17.6": "retama... →48.6; Sal 102.17."
        },
        {
            "►17.7": "confía en YHVH... →Sal 2.12; 34.8; 84.12; Pr 16.20."
        },
        {
            "►17.8": "árbol... →Sal 1.3."
        },
        {
            "►17.10": "escudriño el corazón... →11.20."
        },
        {
            "►17.11": "necio... →Lc 12.20."
        },
        {
            "►17.12": "Trono... →14.21."
        },
        {
            "►17.13": "esperanza de Israel... →14.8; fuente viva... →2.13."
        },
        {
            "►17.14": "alabanza... →Dt 10.21."
        },
        {
            "►17.15": "dicen... →Is 5.19; Ez 12.22; Am 5.18; 2 P 3.4."
        },
        {
            "►17.18": "doble destrucción... →16.18."
        },
        {
            "►17.21": "shabbat... →Neh 13.15-22."
        },
        {
            "►17.22": "santificad el día de shabbat... →Ex 20.8; 23.12; 31.13; Dt 5.12."
        },
        {
            "►17.23": "endurecieron su cerviz... →7.26."
        },
        {
            "►17.25": "reyes... →22.4."
        },
        {
            "►17.26": "Sefelá... →32.44; 33.13."
        },
        {
            "►17.27": "fuego... →21.14; 49.27; 50.32; Am 1.4, 7, 10, 12; 2.2, 5."
        }
    ]
}