{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010208/capitulo-38",
    "archivo":"jeremias_38.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"38",
    "versiculos":[
        {"01":"Pero Sefatías ben Matán, Gedalías ben Pasur, Jucal ben Selemías y Pasur ben Malquías, oyeron las palabras que Jeremías hablaba a todo el pueblo, diciendo:"},
        {"02":"Así dice YHVH: El que se quede en esta ciudad morirá a espada, o de hambre, o de pestilencia; pero el que se pase a los caldeos vivirá, pues su vida le será por botín, y vivirá."},
        {"03":"Así dice YHVH: Ciertamente esta ciudad será entregada en manos del ejército del rey de Babilonia, y la tomará."},
        {"04":"Entonces dijeron los príncipes al rey: ¡Te rogamos que este hombre sea ejecutado!, porque debilita las manos de los hombres de guerra que han quedado en esta ciudad, y las manos de todo el pueblo, hablándoles tales palabras, pues no busca este hombre la paz de este pueblo, sino su mal."},
        {"05":"Y el rey Sedequías respondió: Mirad, él está en vuestras manos; nada puede hacer el rey contra vosotros."},
        {"06":"Entonces prendieron a Jeremías y lo hicieron echar en la cisterna de Malquías ben Hamelec, que estaba en el patio de la guardia. Metieron allí a Jeremías con sogas; pero en la cisterna no había agua, sino lodo, y Jeremías se hundió en el lodo."},
        {"07":"Pero un etíope llamado Ebed-Melec, eunuco del palacio real, supo que habían puesto a Jeremías en la cisterna; y estando sentado el rey en la puerta de Benjamín,"},
        {"08":"Ebed-Melec salió del palacio real y habló al rey, diciendo:"},
        {"09":"Oh rey, señor mío, mal actuaron estos varones en todo lo que han hecho con el profeta Jeremías, al cual hicieron echar en la cisterna, donde morirá de hambre, pues no hay más pan en la ciudad."},
        {"10":"Entonces el rey ordenó a Ebed-Melec el etíope, diciendo: Toma treinta hombres contigo, y haz sacar al profeta Jeremías de la cisterna antes que muera."},
        {"11":"Y tomando Ebed-Melec consigo a los hombres, entró a la casa del rey debajo de la tesorería, y de allí tomó trapos viejos y ropas raídas y andrajosas, y junto con unas sogas, los echó a Jeremías en la cisterna."},
        {"12":"Y Ebed-Melec, el etíope, dijo a Jeremías: Ponte ahora esos trapos viejos y ropas raídas y andrajosas bajo los sobac... [truncated]"}
    ],
    "notas":[

    ]
}