{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010726/capitulo-33",
    "archivo":"jeremias_33.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"33",
    "versiculos":[
        {"01":"Vino palabra de YHVH a Jeremías la segunda vez, estando él aún preso en el patio de la guardia, diciendo:"},
        {"02":"Así dice YHVH, que hizo la tierra, YHVH, que la moldeó para repararla. YHVH es su nombre:"},
        {"03":"Clama a mí, y Yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces."},
        {"04":"Porque así dice YHVH, Elohim de Israel, a las casas de esta ciudad, y a las casas de los reyes de Judá, las cuales fueron derribadas para construir defensas contra las torres de asalto y contra la espada:"},
        {"05":"Ahora vienen a pelear contra ella los caldeos, llenándolas de cadáveres humanos, porque Yo la herí con mi furor y mi ira, y por cuya maldad oculté mi rostro de esta ciudad:"},
        {"06":"Yo mismo traeré sanidad y medicina; y los sanaré, y les revelaré la abundancia de paz y de fidelidad."},
        {"07":"Haré volver los cautivos de Judá y los cautivos de Israel, y los restableceré como al principio."},
        {"08":"Y los limpiaré de toda su iniquidad, con la cual pecaron contra mí, y perdonaré todos sus pecados con los cuales pecaron contra mí, y con los cuales transgredieron mis mandamientos."},
        {"09":"Y esta ciudad me será un nombre de regocijo, de alabanza y de gloria delante de todas las naciones de la tierra, las cuales oirán de todo el bien que Yo le haré, y temerán y temblarán a causa de todo el bien y de toda la prosperidad que le voy a conceder."},
        {"10":"Así dice YHVH: Todavía ha de oírse en este lugar, que decís que está desolado, sin hombres ni bestias, en las ciudades de Judá y en las calles de Jerusalén, que están asoladas, sin hombres, sin habitantes y sin bestias,"},
        {"11":"sí, ha de oírse aún voz de regocijo y de alegría, voz de desposado y voz de desposada, voz de los que digan: ¡Alabad a YHVH Sebaot, porque YHVH es bueno, porque para siempre es su misericordia! Y voz de los que traigan ofrendas de acción de gracias a la Casa de YHVH. Porque volveré a traer los cautivos de la tierra como al principio, dice YHVH."},
        {"12":"Así dice YHVH Sebaot: Todavía ha de haber en este lugar, que está desierto, sin hombres ni besti... [truncated]"}
    ],
    "notas":[

    ]
}