{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010860/capitulo-29",
    "archivo":"jeremias_29.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"29",
    "versiculos":[
        {"01":"Texto de la carta que el profeta Jeremías envió desde Jerusalén al resto de los ancianos y a los sacerdotes y profetas y al pueblo, deportados de Jerusalén a Babilonia por Nabucodonosor."},
        {"02":"(Fue después que hubieron salido de Jerusalén el rey Jeconías, la reina madre, los eunucos, y los príncipes de Judá, con los artesanos y herreros de Jerusalén)."},
        {"03":"La envió por medio de Elasa ben Safán y de Gemarías ben Hilcías (a quienes Sedequías rey de Judá envió a Babilonia, a Nabucodonosor rey de Babilonia), diciendo:"},
        {"04":"Así dice YHVH Elohim de Israel a todos los cautivos que hice deportar de Jerusalén a Babilonia:"},
        {"05":"Edificad casas y habitadlas, plantad huertos y comed sus frutos."},
        {"07":"Procurad la paz de la ciudad a la cual os hice transportar, y rogad por ella a YHVH, porque en la paz de ella, vosotros tendréis paz."},
        {"08":"Así dice YHVH: No os persuadan vuestros falsos profetas y adivinos que viven entre vosotros, ni atendáis a los sueños que vosotros mismos soñáis."},
        {"09":"Porque en mi Nombre os profetizan engañosamente, y Yo no los he enviado, dice YHVH."},
        {"10":"Porque así dice YHVH: Cuando se hayan cumplido setenta años para con Babilonia, Yo os visitaré, y despertaré sobre vosotros mi buena palabra, para haceros volver a este lugar."},
        {"11":"Porque bien sé mis designios sobre vosotros, dice YHVH. Designios de bienestar y no de desgracia, de daros un porvenir y una esperanza."},
        {"12":"Entonces me invocaréis, y vendréis y oraréis a mí, y Yo os escucharé."},
        {"13":"Me buscaréis y me hallaréis, porque me buscaréis con todo vuestro corazón."},
        {"14":"Sí, Yo seré hallado por vosotros, dice YHVH, y haré volver vuestra cautividad, y os reuniré de todas las naciones y de todos los lugares adonde os había arrojado, dice YHVH; y os haré volver al lugar de donde hice que os llevaran en cautividad."},
        {"15":"Porque vosotros habéis dicho: YHVH nos ha levantado profetas en Babilonia,"},
        {"21":"así dice YHVH sobre Acab ben Colaías y Sedequías ben Maasías, que os profetizan mentiras en mi Nombre: He aquí Yo los entrego en mano de Nabuc... [truncated]"}
    ],
    "notas":[

    ]
}