{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26008792/capitulo-07",
    "archivo": "jeremias_07.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "07",
    "versiculos": [
        {
            "1": "Palabra de YHVH que vino a Jeremías, diciendo:"
        },
        {
            "2": "Ponte a la puerta de la Casa de YHVH y proclama allí esta palabra, y di: ¡Oíd palabra de YHVH, todo Judá, los que entráis por estas puertas para postraros ante YHVH!"
        },
        {
            "3": "Así dice YHVH, Elohim de Israel: ¡Enmendad vuestros caminos y vuestras obras y habitaré con vosotros en este lugar!"
        },
        {
            "4": "No confiéis en palabras engañosas, que dicen: ¡Casa de YHVH, Casa de YHVH es esta!"
        },
        {
            "5": "Porque si enmendáis perfectamente vuestros caminos y vuestras obras, si en verdad administráis justicia entre el hombre y su prójimo,"
        },
        {
            "6": "y no oprimís al extranjero, al huérfano y a la viuda, ni derramáis sangre inocente en este lugar, ni andáis tras otros dioses para vuestro propio perjuicio,"
        },
        {
            "7": "entonces habitaré con vosotros en este lugar, en la tierra que di a vuestros padres desde siempre y para siempre."
        },
        {
            "8": "He aquí que os confiáis en palabras engañosas que no aprovechan,"
        },
        {
            "9": "robando, asesinando y adulterando, y jurando en falso, y quemando incienso a Baal, y andando tras otros dioses que no habíais conocido."
        },
        {
            "10": "¿Vendréis y os pondréis ante mí en esta Casa, sobre la cual es invocado mi Nombre, y diréis: Somos libres (para seguir haciendo tales abominaciones)?"
        },
        {
            "11": "¿Acaso esta Casa, sobre la cual es invocado mi Nombre, es una cueva de ladrones ante vuestros ojos? He aquí que Yo, sí, Yo mismo lo he visto, dice YHVH."
        },
        {
            "12": "Id, pues, a mi lugar que estaba en Silo, donde hice morar mi Nombre al principio, y ved lo que hice con él por la maldad de mi pueblo Israel."
        },
        {
            "13": "Y ahora, por haber cometido tales acciones, y por cuanto os hablé y no quisisteis escuchar, y os llamé y no habéis respondido,"
        },
        {
            "14": "haré con esta Casa, sobre la cual es invocado mi Nombre (en la que vosotros estáis confiados), y con el lugar que os di a vosotros y a vuestros padres, lo mismo que hice con Silo,"
        },
        {
            "15": "y os echaré de mi presencia, así como eché a todos vuestros hermanos, a toda la descendencia de Efraín."
        },
        {
            "16": "Y tú, no intercedas por este pueblo, ni levantes clamor por ellos ni oración, ni me ruegues, porque no oiré."
        },
        {
            "17": "¿Acaso no ves lo que están haciendo en las ciudades de Judá y en las calles de Jerusalén?"
        },
        {
            "18": "Los hijos recogen leña, los padres encienden fuego, y las mujeres amasan la masa para hacer tortas a la reina del cielo, y para derramar libaciones a otros dioses, a fin de provocarme a ira."
        },
        {
            "19": "¿Me provocarán a ira a Mí?, dice YHVH. ¿No es más bien a ellos mismos, para su propia confusión?"
        },
        {
            "20": "Por tanto, así dice Adonai YHVH: He aquí que mi ira y mi furor se derraman sobre este lugar, sobre los hombres y sobre las bestias, sobre los árboles del campo y sobre los frutos de la tierra; se encenderá y no se apagará."
        },
        {
            "21": "Así dice YHVH Sebaot, Elohim de Israel: ¡Añadid vuestros holocaustos a vuestros sacrificios y comeos la carne!"
        },
        {
            "22": "Porque no hablé con vuestros padres ni les mandé nada acerca de holocaustos y sacrificios el día que los saqué de la tierra de Egipto."
        },
        {
            "23": "Sino que esto les mandé, diciendo: ¡Escuchad mi voz, y seré vuestro Elohim, y vosotros seréis mi pueblo! Andad en todo camino que os he mandado, para que os vaya bien."
        },
        {
            "24": "Pero no escucharon ni inclinaron su oído, sino que anduvieron en sus propios consejos, en la dureza de su malvado corazón, y fueron hacia atrás y no hacia adelante."
        },
        {
            "25": "Desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy, os he enviado a todos mis siervos los profetas, cada día, madrugando y enviándolos."
        },
        {
            "26": "Pero no me escucharon ni inclinaron su oído, sino que endurecieron su cerviz e hicieron peor que sus padres."
        },
        {
            "27": "Tú, pues, les dirás todas estas palabras, pero no te escucharán; los llamarás, y no te responderán."
        },
        {
            "28": "Entonces les dirás: Esta es la nación que no ha escuchado la voz de YHVH su Elohim, ni ha aceptado la corrección. La fidelidad ha perecido, ha sido cortada de su boca."
        },
        {
            "29": "¡Córtate el cabello y arrójalo, y levanta lamentación sobre las alturas desoladas! Porque YHVH ha rechazado y abandonado a la generación objeto de su ira."
        },
        {
            "30": "Porque los hijos de Judá han hecho lo malo ante mis ojos, dice YHVH. Han puesto sus abominaciones en la Casa sobre la cual es invocado mi Nombre, profanándola."
        },
        {
            "31": "Y han edificado los lugares altos de Tofet, que está en el valle de Ben-hinom, para quemar a sus hijos y a sus hijas en el fuego, lo cual no les mandé, ni me vino a la mente."
        },
        {
            "32": "Por tanto, he aquí, vienen días, dice YHVH, en que no se dirá más Tofet, ni valle de Ben-hinom, sino valle de la Matanza; y en Tofet serán sepultados, por falta de lugar."
        },
        {
            "33": "Y los cadáveres de este pueblo serán comida para las aves del cielo y para las bestias de la tierra, y no habrá quien las espante."
        },
        {
            "34": "Y haré cesar en las ciudades de Judá y en las calles de Jerusalén la voz de gozo y la voz de alegría, la voz del esposo y la voz de la esposa; porque la tierra será una desolación."
        }
    ],
    "notas": [
        {
            "►7.3": "Enmendad vuestros caminos... →18.11; 26.13; 35.15."
        },
        {
            "►7.4": "Casa de YHVH... →Mi 3.11."
        },
        {
            "►7.6": "extranjero, al huérfano y a la viuda... →Ex 22.21-22; Dt 24.17; 27.19; sangre inocente... →22.3, 17; 26.15."
        },
        {
            "►7.9": "robando... →Os 4.2."
        },
        {
            "►7.11": "cueva de ladrones... →Mt 21.13; Mr 11.17; Lc 19.46."
        },
        {
            "►7.12": "Silo... →Jos 18.1; Jue 18.31; 1 S 1.3; Sal 78.60."
        },
        {
            "►7.13": "os hablé... →Pr 1.24; Is 65.12; 66.4."
        },
        {
            "►7.15": "Efraín... →Sal 78.67-68."
        },
        {
            "►7.16": "no intercedas... →11.14; 14.11; 15.1; Ex 32.10."
        },
        {
            "►7.18": "reina del cielo... →44.17, 19, 25."
        },
        {
            "►7.22": "no hablé con vuestros padres... →1 S 15.22; Sal 51.16-17; Is 1.11; Os 6.6; Am 5.21-25; Mi 6.6-8."
        },
        {
            "►7.23": "Escuchad mi voz... →11.4, 7; Ex 19.5; Dt 6.3."
        },
        {
            "►7.24": "hacia atrás... →2.27; 32.33."
        },
        {
            "►7.25": "mis siervos los profetas... →25.4; 26.5; 29.19; 35.15; 44.4."
        },
        {
            "►7.26": "endurecieron su cerviz... →17.23; 19.15; 2 R 17.14; Neh 9.17, 29."
        },
        {
            "►7.29": "Córtate el cabello... →Job 1.20; Is 15.2; Mi 1.16."
        },
        {
            "►7.30": "profanándola... →23.11; 32.34; 2 R 21.4-5, 7; 23.4, 6; Ez 7.20; 8.5-16."
        },
        {
            "►7.31": "Tofet... →19.5-6; 32.35; 2 R 23.10; valle de Ben-hinom... →Jos 15.8."
        },
        {
            "►7.33": "cadáveres... comida... →16.4; 34.20; Dt 28.26; Sal 79.2."
        },
        {
            "►7.34": "cesar... la voz de gozo... →16.9; 25.10; Ap 18.23."
        }
    ]
}