{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26006184/capitulo-06",
    "archivo": "jeremias_06.json",
    "libro": "JEREMIAS",
    "secciones": [
        "Viejo Pacto",
        "JEREMIAS-LAMENTCIONES"
    ],
    "capitulo": "06",
    "versiculos": [
        {
            "1": "¡Huid de Jerusalén, hijos de Benjamín! ¡Tocad el shofar en Tecoa! ¡Alzad señal sobre Bet-Haquerem! Porque una calamidad, una gran destrucción se asoma del norte."
        },
        {
            "2": "He reducido al silencio a la hermosa y deleitable hija de Sión."
        },
        {
            "3": "Acuden a ella pastores con sus rebaños; Junto a ella plantan sus tiendas en derredor, Cada uno apacienta en su lugar."
        },
        {
            "4": "¡Santificad guerra contra ella! ¡Levantaos, y ataquemos al mediodía! ¡Ay de nosotros, porque el día declina, Porque se extienden las sombras de la tarde!"
        },
        {
            "5": "Levantaos, pues, ataquemos de noche y destruyamos su ciudadela."
        },
        {
            "6": "Porque así dice YHVH: ¡Cortad árboles y alzad terraplenes contra Jerusalén! ¡Esta es la ciudad que debe ser visitada; Toda ella está llena de opresión!"
        },
        {
            "7": "Como manantial que brota sus aguas, Así ella brota su maldad: Violencia y rapiña se oyen en ella. Delante de mí están sus enfermedades y sus heridas continuamente."
        },
        {
            "8": "¡Corrígete, oh Jerusalén, No sea que mi alma se aparte de ti, No sea que te haga una asolación en tierra no habitada!"
        },
        {
            "9": "Así dice YHVH: Cual rebuscos de una vid rebuscarán por completo al resto de Israel: ¡Vuelve otra vez tu mano a los sarmientos como quien recoge las uvas!"
        },
        {
            "10": "¿A quiénes tendré que hablar y testificar para que escuchen? He aquí sus oídos son incircuncisos, Y no pueden prestar atención. He aquí que la palabra de YHVH ha venido a ser un oprobio para ellos; No tienen deleite en ella."
        },
        {
            "11": "Por tanto, estoy lleno de mi propia ira, Cansado estoy de refrenarme. Derrámala sobre los niños en la calle, Y también en la reunión de los mancebos, Porque hasta el marido y la mujer serán aprisionados, El anciano y aquel que está lleno de días."
        },
        {
            "12": "Y sus casas serán entregadas a otros, Juntamente con sus campos y sus mujeres, Porque extenderé mi mano contra los habitantes de esta tierra, dice YHVH."
        },
        {
            "13": "Pues desde el más pequeño hasta el más grande, Todos ellos codician ganancias deshonestas, Y desde el profeta hasta el sacerdote, Todos ellos practican el engaño,"
        },
        {
            "14": "Y livianamente curan la llaga de mi pueblo, Diciendo: ¡Paz! ¡Paz!, cuando no hay paz."
        },
        {
            "15": "¿Se han avergonzado de la abominación que han hecho? Ciertamente no se han avergonzado, ni aun saben tener vergüenza. Por tanto, caerán entre los que caigan; en el tiempo de su visitación tropezarán, dice YHVH."
        },
        {
            "16": "Así dice YHVH: Paraos en los caminos y mirad, y preguntad por las sendas antiguas, cuál es el buen camino, y andad por él, y hallaréis descanso para vuestra alma. Pero dijeron: No andaremos."
        },
        {
            "17": "Y puse sobre vosotros atalayas, que dijeran: ¡Escuchad el sonido del shofar! Pero dijeron: No escucharemos."
        },
        {
            "18": "Por tanto, oíd, naciones, y sabe, oh congregación, lo que les sucederá."
        },
        {
            "19": "¡Oye, tierra! He aquí, Yo traigo sobre este pueblo una calamidad, el fruto de sus propios pensamientos, porque no han escuchado mis palabras, y han desechado mi Ley."
        },
        {
            "20": "¿Qué me importa el incienso que viene de Sabá, o la caña aromática de tierra lejana? Vuestros holocaustos no son aceptables, ni vuestros sacrificios me agradan."
        },
        {
            "21": "Por tanto, así dice YHVH: He aquí, pongo a este pueblo tropiezos, y caerán en ellos padres e hijos juntamente; el vecino y su prójimo perecerán."
        },
        {
            "22": "Así dice YHVH: He aquí un pueblo que viene de tierra del norte, una gran nación se levanta de los confines de la tierra."
        },
        {
            "23": "Empuñan el arco y la jabalina; son crueles y no tienen misericordia. Su voz ruge como el mar, y montan a caballo, dispuestos como un solo hombre para la guerra contra ti, oh hija de Sión."
        },
        {
            "24": "Hemos oído su fama, y nuestras manos se debilitan. La angustia se ha apoderado de nosotros, dolores como de mujer de parto."
        },
        {
            "25": "No salgáis al campo, ni andéis por el camino, porque la espada del enemigo y el terror están por todas partes."
        },
        {
            "26": "¡Oh hija de mi pueblo, cíñete de saco y revuélcate en la ceniza! ¡Haz duelo como por hijo único, lamento amarguísimo, porque de repente vendrá sobre nosotros el destructor!"
        },
        {
            "27": "Te he puesto por atalaya y por fortaleza en mi pueblo, para que conozcas y examines su camino."
        },
        {
            "28": "Todos ellos son rebeldes, andan calumniando; son bronce y hierro, todos ellos son corruptores."
        },
        {
            "29": "El fuelle resopla, el plomo se consume en el fuego; en vano se afana el fundidor, pues los malvados no son separados."
        },
        {
            "30": "Los llaman plata de desecho, porque YHVH los ha desechado."
        }
    ],
    "notas": [
        {
            "►6.1": "Tecoa... →2 S 14.2; Am 1.1; Bet-Haquerem... →Neh 3.14; norte... →1.14; 4.6."
        },
        {
            "►6.4": "Santificad guerra... →Jl 3.9."
        },
        {
            "►6.7": "Violencia y rapiña... →20.8; Am 3.10; Hab 1.3."
        },
        {
            "►6.10": "oídos incircuncisos... →Hch 7.51."
        },
        {
            "►6.12": "casas serán entregadas... →8.10; Dt 28.30, 39; Is 65.21-22; Am 5.11; Sof 1.13."
        },
        {
            "►6.13": "codician ganancias... →8.10; Is 56.11; Mi 3.11."
        },
        {
            "►6.14": "Paz... →8.11; 14.13; 23.17; Ez 13.10, 16."
        },
        {
            "►6.15": "avergonzado... →3.3; 8.12."
        },
        {
            "►6.16": "sendas antiguas... →18.15; Mal 4.4; descanso para vuestra alma... →Mt 11.29."
        },
        {
            "►6.17": "atalayas... →Ez 3.17; 33.7."
        },
        {
            "►6.19": "fruto de sus propios pensamientos... →Pr 1.31."
        },
        {
            "►6.20": "incienso que viene de Sabá... →Is 43.23-24; 60.6; Am 5.21-22; Mi 6.6-8."
        },
        {
            "►6.21": "tropiezos... →Is 8.14-15; 1 P 2.8."
        },
        {
            "►6.22": "norte... →v. 1."
        },
        {
            "►6.23": "hija de Sión... →4.31."
        },
        {
            "►6.24": "mujer de parto... →13.21; 22.23; 30.6; 49.24; 50.43."
        },
        {
            "►6.25": "terror están por todas partes... →20.3, 10; 46.5; 49.29; Sal 31.13; Lm 2.22."
        },
        {
            "►6.26": "saco... →4.8; 25.34; Is 22.12; Jl 1.8, 13; Mi 1.10; hijo único... →Am 8.10; Zac 12.10."
        },
        {
            "►6.27": "atalaya... →1.18."
        },
        {
            "►6.28": "bronce y hierro... →Ez 22.18."
        },
        {
            "►6.29": "fuelle... →Is 1.22, 25; Ez 22.17-22; Mal 3.2-3."
        }
    ]
}