{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010836/capitulo-31",
    "archivo":"jeremias_31.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"31",
    "versiculos":[
        {"01":"En aquel tiempo, dice YHVH,Yo seré Elohim de todas las tribus de Israel,Y ellas serán mi pueblo."},
        {"02":"Así dice YHVH:El pueblo escapado de la espada halló gracia en el desierto,Israel va en busca de reposo."},
        {"03":"YHVH se me apareció desde lejos:Con amor eterno te he amado;Por tanto, te prolongué mi misericordia."},
        {"04":"Otra vez te edificaré, y quedarás edificada,¡Oh virgen de Israel!Otra vez adornarás tus panderos,Y saldrás en alegres danzas."},
        {"05":"Otra vez plantarás viñasEn los montes de Samaria,Y los que plantan las cosecharán."},
        {"06":"Será tiempo en que los atalayas en el monte de Efraín griten:¡En pie, subamos a Sión,A YHVH nuestro Elohim!"},
        {"07":"Así dice YHVH: ¡Gritad jubilosos por Jacob!¡Gritad con alegría ante la cabeza de naciones!Haced oír, alabad, y decid:¡YHVH ha salvado a su pueblo, el resto de Israel!"},
        {"08":"Mirad: Yo los hago volver de la tierra del norte,Y los reuniré de los confines de la tierra,Y con ellos a los ciegos y cojos,A la mujer encinta junto con la que dio a luz:En una gran asamblea volverán acá."},
        {"09":"Si marcharon llorando,Los haré volver entre consuelos,Y los haré andar junto a torrentes de aguas,Por una vía llana y sin tropiezo,Porque Yo soy a Israel por Padre,Y Efraín es mi primogénito."},
        {"10":"Oh naciones, oíd la palabra de YHVH,Y hacedlo saber en las costas lejanas:El que esparció a Israel lo reunirá y lo guardará,Como el pastor a su rebaño."},
        {"11":"Porque YHVH ha rescatado a Jacob,Y lo ha redimido de uno más fuerte que él."},
        {"12":"Y vendrán con aclamaciones a la altura de Sión,Afluirán hacia los bienes de YHVH:Al trigo, al vino, y al aceite,A las crías del rebaño y a la vacada;Y su alma será como huerto bien regado,Y nunca más tendrán dolor."},
        {"13":"Entonces la doncella gozará danzando,Juntamente con los jóvenes y con los ancianos,Porque cambiaré su duelo en alegría,Los consolaré y los alegraré después de su dolor."},
        {"14":"Saciaré el alma de los sacerdotes con grosura,Y mi pueblo será saciado con mi benevolencia, dice YHVH."},
        {"15":"Así dice YHVH: Voz fue oída en Ramá:Lamentaciones ... [truncated]"}
    ],
    "notas":[

    ]
}