{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-jeremias/c/0/i/26010701/capitulo-34",
    "archivo":"jeremias_34.json",
    "libro":"JEREMIAS",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"34",
    "versiculos":[
        {"01":"Oráculo de YHVH que recibió Jeremías cuando Nabucodonosor, rey de Babilonia, y todo su ejército y todos los reyes de la tierra bajo su dominio y todos sus ejércitos peleaban contra Jerusalén y contra sus ciudades:"},
        {"02":"Así dice YHVH: Ve y habla a Sedequías rey de Judá, y dile: Así dice YHVH: Yo he entregado esta ciudad al rey de Babilonia para que le prenda fuego."},
        {"03":"Tú no escaparás de su mano, sino que serás apresado, y caerás en su mano. Tus ojos verán los ojos del rey de Babilonia, y te hablará cara a cara, y en Babilonia entrarás."},
        {"04":"Con todo eso, oh Sedequías, rey de Judá, oye el oráculo de YHVH. Así dice YHVH respecto a ti: No morirás a espada."},
        {"05":"En paz morirás, y así como quemaron especias por tus padres, los reyes que fueron antes de ti, las quemarán por ti, y te endecharán y dirán: ¡Ay, señor! Lo he dicho Yo, dice YHVH."},
        {"06":"El profeta Jeremías dijo esto a Sedequías, rey de Judá, en Jerusalén,"},
        {"07":"cuando el ejército del rey de Babilonia peleaba contra Jerusalén y contra el resto de las ciudades de Judá: Laquis y Azeca, las dos ciudades fortificadas de Judá que aún subsistían."},
        {"08":"Oráculo de YHVH que recibió Jeremías, después que Sedequías pactó con el pueblo en Jerusalén para promulgar una remisión,"},
        {"09":"dejando ir libre cada uno a su siervo hebreo y a su sierva hebrea, para que ninguno usara más a los judíos, sus hermanos, como siervos."},
        {"10":"Cuando los príncipes y los del pueblo oyeron que en el pacto se había convenido dejar libre cada uno a su siervo y a su sierva, y que ninguno los usara más como siervos, obedecieron y los dejaron ir."},
        {"11":"Pero después se arrepintieron, e hicieron regresar a los siervos y siervas que habían dejado libres, y otra vez los redujeron a servidumbre como siervos y siervas."},
        {"12":"La palabra de YHVH vino a Jeremías, diciendo:"},
        {"13":"Así dice YHVH: El día que los saqué de Egipto, de casa de servidumbre, hice un pacto con vuestros padres diciendo:"},
        {"14":"Al cabo de siete años cada uno de vosotros dejará ir a su hermano hebreo que le haya sido vendido: seis... [truncated]"}
    ],
    "notas":[

    ]
}