
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/10-c-oseas/c/0/i/23701813/capitulo-01",
    "archivo":"oseas_01.json",
    "libro":"OSEAS",
    "secciones":["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo":"1",
    "versiculos":[
        {"01":"Revelación de YHVH que tuvo Oseas ben Beeri, en los días de Uzías, Jotam, Acaz y Ezequías, reyes de Judá, y en los días de Jeroboam ben Joás, rey de Israel."},
        {"02":"Cuando YHVH comenzó a hablar por Oseas, dijo YHVH a Oseas: Ve, tómate a una mujer prostituta y engendra hijos de prostitución, porque el país se prostituye totalmente, apartándose de YHVH."},
        {"03":"Fue, pues, y tomó a Gomer, hija de Diblaim, quien concibió y le dio a luz un hijo."},
        {"04":"YHVH le dijo: Ponle por nombre Jezreel, porque muy pronto visitaré la casa de Jehú por la sangre derramada en Jezreel, y haré cesar el reino de la casa de Israel."},
        {"05":"Y sucederá que en aquel día quebraré el arco de Israel en el valle de Jezreel."},
        {"06":"De nuevo concibió, y dio a luz una hija. Le dijo: Ponle por nombre Lo-Ruhama, porque no seguiré compadeciéndome de la casa de Israel para perdonarlos."},
        {"07":"Pero me compadeceré de la casa de Judá y los salvaré por YHVH, su Elohim. No los salvaré con arco, ni con espada, ni con batalla, ni con caballos, ni con jinetes."},
        {"08":"Cuando destetó a Lo-Ruhama, concibió y dio a luz un hijo."},
        {"09":"Le dijo: Ponle por nombre Lo-Ammi, porque vosotros no sois mi pueblo ni Yo seré para vosotros YHVH."},
        {"10":"Con todo, el número de los hijos de Israel será como la arena del mar, que no es medida ni contada. Y sucederá que donde se les haya dicho: Vosotros no sois mi pueblo, se les dirá: Hijos del DIOS viviente."},
        {"11":"Y los hijos de Judá y los hijos de Israel serán reunidos en uno, y designarán un único caudillo, y resurgirán de la tierra, porque es el día grande de Jezreel."}
    ],
    "notas":[
        {"►1.1":"ben...Esto es,hijo de."},
        {"►1.2":"comenzó...Lit.el principio de lo que YHVHhabló por Oseas;prostituta...Lit.de fornicaciones. Prob. mujer que ejercía el llamado oficio deprostituta sagrada. Se presenta como símbolo de relaciones ilícitas del pueblo de Dios, tanto políticas →Ez 16.26, 28, como religiosas →Ex 34.15, 16;hijos de prostitución...Conforme al contexto, estoshijos de prostituciónvendrían a ser el fruto de la relación del profeta con Gomer. Prob. se refiere a los hijos de Israel en general, y no a los hijos del profeta en particular."},
        {"►1.4":"Jezreel...Lit.DIOS siembra.La llanura de Jezreel fue escenario de muchas batallas sangrientas en la historia de Israel. En este valle Jehú exterminó a la casa de Acab →2 R 9–10. La matanza de Jehú, aunque ordenada por Dios, fue llevada a cabo con una crueldad que merecía castigo."},
        {"►1.6":"Lo-Ruhama...Lit.no compadecida."},
        {"►1.9":"Lo-Ammi...Lit.no pueblo mío."},
        {"►1.10":"Hijos del DIOS viviente...En contraste conhijos de prostitución(v. 2). La restauración de Israel es tema central en los profetas →Ro 9.25-26."},
        {"►1.11":"único caudillo...El Mesías."}
    ]
}
