
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/10-c-oseas/c/0/i/23973863/capitulo-09",
    "archivo":"oseas_09.json",
    "libro":"OSEAS",
    "secciones":["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo":"9",
    "versiculos":[
        {"01":"Oh Israel, no te alegres ni te regocijes como los gentiles,Porque te prostituiste abandonando a tu Elohim,Y vendiste tus amores en todas las eras del trigo,"},
        {"02":"La era y el lagar no los conocerán,Y el mosto engañará y les fallará."},
        {"03":"No habitarán en la tierra de YHVH,Efraín se volverá a Egipto,Y en Asiria comerán manjar impuro."},
        {"04":"No ofrecerán a YHVH libaciones de vino,Ni sus holocaustos le serán aceptos;Serán para ellos como pan de duelo, todos los que coman quedarán impuros.Aunque su pan les quite el hambre,No entrará en la Casa de YHVH."},
        {"05":"¿Qué haréis en el día de la solemnidad,En el día de la fiesta de YHVH?"},
        {"06":"Si escapan a causa de la calamidad, Egipto los recogerá,Menfis los sepultará.La codicia de su plata la heredará la ortiga,Y en sus tiendas crecerán espinos."},
        {"07":"Llegan los días del castigo, llegan los días de la retribución.Que lo sepa Israel:A causa de la magnitud de tu pecado,A causa de tu gran hostilidad, el profeta ha enloquecido,El hombre inspirado desvaría,"},
        {"08":"Y el vidente de Efraín profetiza sin contar con su Elohim;Es trampa de furtivo en sus caminos,Y subversión en la Casa de su Elohim."},
        {"09":"Se han corrompido grandemente, como en los días de Gabaa;Pero Él tiene presente su culpa, y castigará su pecado."},
        {"10":"Como uvas en el desierto hallé a Israel,Como breva en la higuera encontré a vuestros padres.Pero ellos fueron a Baal-Peor y se consagraron a la vergüenza,Y se hicieron tan abominables como aquello que amaron."},
        {"11":"Cual ave volará la gloria de Efraín:No habrá parto, ni embarazo, ni concepción,"},
        {"12":"Y si sus hijos llegaran a grandes, los quitaré de en medio de los hombres.¡Ay de ellos también, cuando Yo me aparte de ellos!"},
        {"13":"Según he podido observar,Efraín es otra Tiro plantada en la pradera,Pero Efraín entregará sus hijos al verdugo."},
        {"14":"¡Dales, oh YHVH! ¿qué les darás?Dales matrices que aborten,Y pechos enjutos."},
        {"15":"Toda su maldad empezó en Gilgal,Allí, pues, comencé a aborrecerlos,Por la maldad de sus hechos los arrojé de mi Casa,No volverán más a ser amados, todos sus príncipes son rebeldes."},
        {"16":"Efraín ha sido herido, su raíz se ha secado, no dará más fruto.Aunque engendren, Yo haré morir lo deseable de su vientre."},
        {"17":"Mi Elohim los desechará, porque no lo oyeron,Y andarán errantes entre las naciones."}
    ],
    "notas":[
        {"►9.1":"eras del trigo...Lugares donde se trillaba el grano, que se convirtieron en centros de prostitución ritual en honor a Baal."},
        {"►9.4":"pan de duelo...Pan que se comía en los funerales, considerado impuro."},
        {"►9.6":"Menfis...Antigua capital de Egipto."},
        {"►9.7":"profeta ha enloquecido...El pueblo, en su ceguera, considera que el profeta está loco por anunciar el juicio de Dios."},
        {"►9.9":"Gabaa...Lugar de un crimen atroz que provocó una guerra civil en Israel →Jue 19–21."},
        {"►9.10":"Baal-Peor...Divinidad moabita a la que los israelitas rindieron culto en el desierto →Nm 25."},
        {"►9.13":"Tiro...Ciudad fenicia famosa por su riqueza y su comercio, pero también por su arrogancia y su idolatría."},
        {"►9.15":"Gilgal...Lugar donde Israel acampó por primera vez después de cruzar el Jordán, y donde se renovó el pacto. Más tarde se convirtió en un centro de idolatría."}
    ]
}
