
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/10-c-oseas/c/0/i/23973860/capitulo-08",
    "archivo":"oseas_08.json",
    "libro":"OSEAS",
    "secciones":["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo":"8",
    "versiculos":[
        {"01":"¡Cuerno a tu paladar!¡Un águila viene contra la familia de YHVH,Porque violaron mi pacto y transgredieron mi ley!"},
        {"02":"A mí clamarán:¡Elohim mío, nosotros, Israel, te conocemos!"},
        {"03":"Pero Israel ha desechado lo que es bueno,Y el enemigo lo perseguirá."},
        {"04":"Se nombraron reyes sin mi intervención;Se nombraron príncipes sin mi aprobación.Con su plata y oro, se hicieron ídolos para destrucción."},
        {"05":"¡Oh Samaria, Él rechaza tu becerro!Mi ira está encendida contra ellos.¿Serán por siempre incapaces de alcanzar pureza?"},
        {"06":"Pues el tal procede de Israel:El artífice lo hizo, luego no es Elohim.¡Se hace astillas el becerro de Samaria!"},
        {"07":"Sembraron viento y cosecharán tempestades,La mies no se logrará, ni la espiga producirá harina,Y si acaso la produce, la engullirán los extraños."},
        {"08":"Israel será engullido, vendrá a ser un trasto inútil entre las naciones."},
        {"09":"Porque han marchado a Asiria, y Efraín, como asno solitario,Se ha alquilado amadores;"},
        {"10":"Pero así hayan alquilado a las naciones,Desde ahora los atrapo, y menguarán,Por la carga de un rey poderoso."},
        {"11":"Efraín multiplicó los altares para pecar,Solo para pecar le han servido los altares."},
        {"12":"Aunque les di las grandezas de mi ley,Las recibieron como las de un extraño."},
        {"13":"Aunque inmolen víctimas en mi honor,Y coman la carne, YHVH no las aceptará.Tiene presente su iniquidad y castigará sus pecados.Tendrán que volver a Egipto."},
        {"14":"Porque Israel ha olvidado a su Hacedor, y edificó palacios,Judá multiplicó ciudades fortificadas;Pero Yo prenderé un fuego a sus ciudades que consumirá sus palacios."}
    ],
    "notas":[
        {"►8.1":"Cuerno a tu paladar...Hebraísmo que significaemboca el shofar;familia...Lit.casa."},
        {"►8.2":"te conocemos...Lit.Dios mío, te hemos conocido Israel."},
        {"►8.4":"aprobación...→Dt 17.14-15;para destrucción...Recurso retórico: El resultado de la acción se presenta como si fuera el propósito."},
        {"►8.5":"Nótese el paralelismo entre este v (parte «a») y el v. 3;¿Serán...LXX:¿hasta cuándo serán incapaces de purificarse en Israel?"},
        {"►8.6":"el tal...Esto es,el becerro."},
        {"►8.7":"viento...tempestades...El viento es la idolatría; la tempestad, el castigo divino."},
        {"►8.9":"asno solitario...El asno montés es un animal salvaje e indómito, que aquí representa la obstinación de Efraín."},
        {"►8.13":"volver a Egipto...No necesariamente un retorno literal, sino una vuelta a la esclavitud y la opresión."}
    ]
}
