
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/10-c-oseas/c/0/i/23973822/capitulo-04",
    "archivo":"oseas_04.json",
    "libro":"OSEAS",
    "secciones":["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo":"4",
    "versiculos":[
        {"01":"¡Oíd el oráculo de YHVH, oh hijos de Israel!Porque YHVH tiene una contienda con los habitantes del país,Por cuanto no hay fidelidad ni misericordia,Ni conocimiento de Elohim en la tierra."},
        {"02":"Se propagan el perjurio y la mentira,El asesinato y el robo,El adulterio y el libertinaje,Y un charco de sangre toca al otro."},
        {"03":"Por eso tendrá luto la tierra y todos los que la habitan desfallecerán,Juntamente con las bestias del campo y las aves de los cielos,Y hasta los peces del mar perecerán."},
        {"04":"Pero, nadie acuse ni reprenda a otro,Porque ¡oh sacerdote! es contigo mi querella."},
        {"05":"Por tanto, tropezarás en pleno día,Y junto con el profeta tropezarás en la noche."},
        {"06":"Tu madre patria perecerá,Porque mi pueblo perece por falta de conocimiento.Por cuanto desechaste el conocimiento,Yo te desecharé de mi sacerdocio.Por cuanto olvidaste la ley de tu Elohim,También Yo me olvidaré de tus hijos,"},
        {"07":"Que mientras más aumentan, más pecan contra mí;Cambiaron mi gloria en vergüenza:"},
        {"08":"Se ceban con la ofrenda del pecado de mi pueblo,Y a la iniquidad de este elevan su anhelo."},
        {"09":"Pero la suerte del sacerdote será como la del pueblo,Visitaré sobre él sus caminos, y le daré el pago de sus malos hechos."},
        {"10":"Comerán y no se saciarán,Fornicarán y no se multiplicarán,Porque abandonaron a YHVH,"},
        {"11":"Para entregarse a la fornicación, al vino y al mosto,Que dominan el corazón."},
        {"12":"Consultan con signos,Y con sus cayados le informan.Fueron descarriados por un espíritu de prostituciónY se entregaron a la lujuria apartándose de su Elohim."},
        {"13":"Sobre la cumbre de los montes ofrecen sacrificios,Y sobre las colinas queman incienso,Debajo de las encinas, de los álamos y de los robles,Porque su sombra es buena.Por eso vuestras hijas fornicarán,Y vuestras nueras adulterarán,"},
        {"14":"Y Yo no visitaré a vuestras hijas cuando forniquen,Ni a vuestras nueras cuando adulteren,Porque ellos mismos van con las rameras,Y con las prostitutas del templo ofrecen sacrificios,Y el pueblo, incauto, va a la ruina."},
        {"15":"¡Oh Israel, madre prostituta, no dejes que Judá peque!No vayáis a Gilgal, ni subáis a Bet-Avén,Ni juréis: ¡Vive YHVH!"},
        {"16":"Porque Israel es terco como una novilla indómita,¿Los apacentará YHVH como a corderos en ancho prado?"},
        {"17":"Efraín se ha aliado con los ídolos, ¡déjalo!"},
        {"18":"Su embriaguez se corrompió, se dieron a la fornicación,Sus príncipes aman la ignominia."},
        {"19":"El viento los envolverá en sus alas,Y se avergonzarán de sus sacrificios."}
    ],
    "notas":[
        {"►4.4":"sacerdote...En singular, representando a toda la clase sacerdotal."},
        {"►4.6":"conocimiento...No se refiere a un conocimiento intelectual, sino a una relación íntima y personal con Dios."},
        {"►4.12":"signos...Lit.madero. Probablemente se refiere a ídolos de madera;cayados...Varas utilizadas para la adivinación."},
        {"►4.15":"Gilgal...Lugar de gran importancia en la historia de Israel, pero que se había convertido en un centro de idolatría;Bet-Avén...Lit.casa de iniquidad. Nombre despectivo para Bet-El (casa de Dios)."}
    ]
}
