
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/10-c-oseas/c/0/i/23973856/capitulo-05",
    "archivo":"oseas_05.json",
    "libro":"OSEAS",
    "secciones":["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo":"5",
    "versiculos":[
        {"01":"¡Oíd esto, sacerdotes!¡Atended, oh casa de Israel!¡Prestad oído, casa real!A vosotros afecta esta sentencia,Porque fuisteis lazo en Mizpa,Red tendida en el Tabor,"},
        {"02":"Y fosa cavada en Sitim.Yo los castigaré a todos."},
        {"03":"Sé quién es Efraín, e Israel no se me oculta:Tú Efraín, incitaste a la fornicación,E Israel se ha contaminado."},
        {"04":"Sus obras no los dejan volver a su Elohim,Porque un espíritu de fornicación está en medio de ellos,Y desconocen a YHVH."},
        {"05":"La soberbia de Israel testifica contra él mismo,Israel y Efraín han tropezado en su pecado,Y Judá tropezará con ellos."},
        {"06":"Irán en busca de YHVHCon sus rebaños y sus vacadas,Pero no lo podrán hallar,Porque Él se apartó de ellos."},
        {"07":"Han sido infieles a YHVH, y le parieron hijos extraños,Ahora el añublo los devorará juntamente con sus heredades."},
        {"08":"¡Haced resonar el shofar en Gabaa y la trompeta en Ramá!¡Tocad la alarma en Bet-Avén!Benjamín está lleno de estupor,"},
        {"09":"Efraín será asolado en el día del castigo:En las tribus de Israel doy a conocer lo que es cierto."},
        {"10":"Los príncipes de Judá son como los que desplazan linderos,Derramaré mi ira sobre ellos como el agua."},
        {"11":"Efraín está oprimido, violados sus derechos,Porque quiso andar tras mandatos."},
        {"12":"Yo seré, pues, como polilla a Efraín,Y como carcoma a la casa de Judá."},
        {"13":"Cuando Efraín vio su enfermedad, y Judá miró su llaga,Efraín fue para Asiria, y acudió al rey adversario.Pero él no podrá sanaros, ni la llaga se irá de vosotros."},
        {"14":"Porque Yo seré como un león para Efraín,Y como un leoncillo para la casa de Judá.¡Yo, Yo mismo hago presa y me voy,Y me la llevo, y no hay quien me la arrebate!"},
        {"15":"Me volveré de ellos a mi lugar, hasta que reconozcan su pecado y busquen mi rostro,Y me busquen en su angustia con empeño."}
    ],
    "notas":[
        {"►5.1":"red...Esto es,trampa para pájaros. Las expresioneslazoyred tendidason figuras referidas a los líderes religiosos y políticos, que hacían pecar al pueblo al llevarlo a prácticas idolátricas condenadas por Dios."},
        {"►5.2":"→1.4 nota. Otras traducciones posibles:Los descarriados han ahondado la fosa de Sitim; o:Han hecho profunda la matanza de los apóstatas."},
        {"►5.7":"hijos extraños...Hijos que no siguen el pacto de YHVH."},
        {"►5.8":"Gabaa...Ramá...Bet-Avén...Ciudades en el territorio de Benjamín, en la frontera entre Israel y Judá."},
        {"►5.10":"desplazan linderos...Violación de la ley mosaica que protegía la propiedad de la tierra →Dt 19.14."},
        {"►5.11":"mandatos...Se refiere a los mandatos de hombres, en oposición a los de Dios."},
        {"►5.13":"rey adversario...Lit.rey Jareb. Posiblemente un nombre simbólico para el rey de Asiria."}
    ]
}
