
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/10-c-oseas/c/0/i/23973784/capitulo-03",
    "archivo":"oseas_03.json",
    "libro":"OSEAS",
    "secciones":["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo":"3",
    "versiculos":[
        {"01":"Me dijo YHVH: Ve otra vez, ama a una mujer amada por su marido, y aún así, adúltera.Tal como YHVH ama a los hijos de Israel,Aunque siguen a dioses ajenos,Y aman las tortas de uvas pasas."},
        {"02":"Me la compré por quince siclos de plata, y un homer y un letek de cebada,"},
        {"03":"Y le dije: Muchos días me aguardarás;No fornicarás ni estarás con hombre alguno, ni yo estaré contigo."},
        {"04":"Porque muchos días estarán los hijos de IsraelSin rey y sin caudillo, sin sacrificio y sin pilar,Sin efod y sin terafines."},
        {"05":"Después volverán los hijos de Israel y buscarán a YHVH su Elohim y a David su rey,Y acudirán temblorosos a YHVH, y a su misericordia al fin de los días."}
    ],
    "notas":[
        {"►3.1":"amada por su marido...Otra traducción posible:amada de un amante. LXX:que ama a otro;tortas...Comidas preparadas ocasionalmente (festividades mundanas) con propósitos idolátricos para ofrecerlas a divinidades →Jer 7.18; 44.19; Hch 15.29 nota; 1 Co 10.14-22 →§35."},
        {"►3.2":"Se insertasiclospara suplir elipsis del original;un homer...Medida equivalente a diez efas →Ez 45.11;un letek...Medida de capacidad de áridos. Término que solo aparece aquí, por lo que su significado exacto es difícil de determinar. LXX:un homer de cebada y un cántaro de vino."},
        {"►3.3":"contigo...Lit.y también(o tampoco)yo a ti."},
        {"►3.4":"pilar...Piedras consideradas sagradas y generalmente relacionadas con el culto pagano →Ex 23.24; Lv 26.1; 1 R 14.23;terafines...Esto es, ídolos familiares →Gn 31.19, 30, 32; Jue 18.17, 24, usados como medio de adivinación en Israel →2 R 23.24, como se acostumbraba en los pueblos paganos →Ez 21.21."},
        {"►3.5":"David...→Ez 34.24 nota;temblorosos...Sentimiento muy fuerte que en casos puede llegar altemblor físicoque produce el terror."}
    ]
}
