
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/10-c-oseas/c/0/i/23973859/capitulo-07",
    "archivo":"oseas_07.json",
    "libro":"OSEAS",
    "secciones":["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo":"7",
    "versiculos":[
        {"01":"Cuando quería sanar a Israel,Se hizo patente la iniquidad de Efraín y la maldad de Samaria.Porque obran con engaño:Por dentro, se mete el ladrón,Y por fuera despoja la pandilla."},
        {"02":"No reflexionan en su corazón que Yo tengo presente todas sus perversidades.Sus propias acciones los han copado,Y están delante de mí."},
        {"03":"Al rey lo alegran con sus maldades,Y a los príncipes con sus mentiras."},
        {"04":"Todos ellos son adúlteros, son como horno encendido,Que el panadero solo deja de atizar desde el amasado hasta la fermentación."},
        {"05":"En el día de nuestro rey, al calor del vino,Los príncipes lo contaminaron,Y él extendió su mano a los escarnecedores,"},
        {"06":"Porque como a un horno acercaron su corazón a la intriga:Toda la noche dormita su ira,Por la mañana arde como llama de fuego;"},
        {"07":"Todos arden como un horno, devoran a sus gobernantes,Todos sus reyes van cayendo, pero entre ellos no hay quien clame a mí."},
        {"08":"Efraín se ha mezclado con los pueblos,Efraín ha venido a ser una torta no volteada."},
        {"09":"Le socavan su fuerza los extraños, pero él no se da cuenta;El vello cano se esparce en él, pero él no se da cuenta."},
        {"10":"La propia soberbia de Israel testifica en contra suya,Pero ellos no se vuelven a YHVH su Elohim,A pesar de todo, no lo buscan."},
        {"11":"Efraín paloma ingenua y atolondrada:Claman a Egipto, acuden a Asiria;"},
        {"12":"En cuanto vayan,Yo echaré mi red sobre ellos,Y como a pájaros los haré caer;Los atraparé en cuanto escuche la bandada."},
        {"13":"¡Ay de ellos, porque andan lejos de mí!¡Destrucción sobre ellos, pues se rebelaron contra mí!¿He de redimirlos cuando ellos me calumnian?"},
        {"14":"Aun cuando gimen en sus lechos, no claman a mí de corazón;Se apartan de mí y se reúnen para el trigo y para el vino."},
        {"15":"Aunque Yo adiestré y fortalecí sus brazos,Ellos piensan mal contra mí."},
        {"16":"Se vuelven, pero no a Elyon,Son como arco que yerra,Sus príncipes, pues, caerán a espada, por la ira de su propia lengua;Esto será su escarnio en la tierra de Egipto."}
    ],
    "notas":[
        {"►7.1":"la maldad...TM:las maldades.Se sigue LXX y VUL."},
        {"►7.4":"deja de atizar...El panadero atiza el horno, y cuando la masa está lista, el horno está en su punto para cocer el pan. Así, la pasión adúltera de los israelitas está siempre lista para la acción."},
        {"►7.8":"torta no volteada...Torta que se quema por un lado y queda cruda por el otro. Imagen de la inconsistencia de Israel."},
        {"►7.16":"Elyon...Lit.Altísimo. Uno de los nombres de Dios."}
    ]
}
