
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/10-c-oseas/c/0/i/23973925/capitulo-11",
    "archivo":"oseas_11.json",
    "libro":"OSEAS",
    "secciones":["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo":"11",
    "versiculos":[
        {"01":"Cuando Israel era un niño, Yo lo amé,Y de Egipto llamé a mi hijo."},
        {"02":"Cuanto más los llamaba, tanto más se alejaban de ellos.Ofrecían sacrificios a los baales, y quemaban incienso a los ídolos."},
        {"03":"Pero fui Yo el que enseñó a andar a Efraín tomándolo por sus brazos,Pero no reconocieron que Yo era el que los sanaba."},
        {"04":"Los atraje con cuerdas humanas, con vínculos de amor.Fui para ellos como quien alza el yugo de sobre su quijada,Alimentándolos con ternura."},
        {"05":"No tenía que volver a la tierra de Egipto,Pero ahora el asirio será su rey, porque no quisieron convertirse."},
        {"06":"La espada gravitará en sus ciudades,Y el fuego consumirá las barras de sus puertas,Porque siguieron sus propios consejos."},
        {"07":"Mi pueblo vacila en volver a mí, aunque lo llaman desde lo Alto,Todos juntos no pueden levantarlo."},
        {"08":"Pero, ¿cómo podré abandonarte, oh Efraín?¿Cómo podré entregarte, oh Israel?¿Te dejaré acaso como Adma?¿Te trataré como a Zeboim?Me da un vuelco el corazón, se me conmueven las entrañas."},
        {"09":"No ejecutaré el ardor de mi ira, no me volveré para destruir a Efraín,Por cuanto Yo soy Elohim y no hombre,El Santo en medio de ti, no vendré con furor."},
        {"10":"Irán en pos de YHVH, quien rugirá como león,Sí, Él rugirá,Y sus hijos vendrán temblando desde el mar,"},
        {"11":"Vendrán temblando como pájaros desde Egipto,Desde Asiria, como palomas,Y haré que habiten en sus casas, dice YHVH."},
        {"12":"Efraín me tiene rodeado de mentiras,La casa de Israel de falsedades,Y Judá aún divaga para con DIOS,Para con los Santos y el Fiel."}
    ],
    "notas":[
        {"►11.1":"llamé...→Mt 2.14-21."},
        {"►11.2":"de ellos...Es decir,de los profetas que Dios les enviaba."},
        {"►11.4":"los atraje...Es decir,de forma humana, amable, cariñosa,como quien pega a un niño a sus mejillas(para besarlooabrazarlo). LXX:como un hombre que golpea (a otro) en la mejilla."},
        {"►11.7":"desde lo Alto...Es decir,el llamado conjunto de los profetas no logra que el pueblo se vuelva a Dios."},
        {"►11.8":"Adma... Zeboim...Dos de las cinco ciudades de la Pentápolis →Gn 14.2, 8; Dt 29.23."},
        {"►11.9":"Elohim...Lit.´El. Contracción de Eloah. Es el nombre genérico de la divinidad en las lenguas semíticas. En el AT se usa para designar al único y verdadero Dios, pero también a los dioses paganos. Aquí se contrapone a hombre para resaltar la fidelidad y la misericordia de Dios frente a la inconstancia humana."}
    ]
}
