
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/10-c-oseas/c/0/i/23973865/capitulo-10",
    "archivo":"oseas_10.json",
    "libro":"OSEAS",
    "secciones":["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo":"10",
    "versiculos":[
        {"01":"Vid frondosa es Israel, pero el fruto lo lleva para sí mismo:Conforme a la abundancia de su fruto, multiplica los altares;Cuanto más bella es su tierra, más embellecen sus estatuas."},
        {"02":"Ha dividido su corazón, y será hallado culpable.Derribará sus altares, arrasará sus estelas."},
        {"03":"Sí, ya pueden decir:¡No tenemos rey ni respetamos a YHVH!El rey, ¿qué puede hacernos?"},
        {"04":"Hablan vanidades, hacen alianzas y juran en falso,Por eso los pleitos florecen como cicuta en los surcos del campo."},
        {"05":"Los habitantes de Samaria temen por el becerro de Bet-Avén,El pueblo y sus sacerdotes se enlutan por su dios,Se revuelcan, pues su gloria es llevada en cautiverio,"},
        {"06":"Es llevado a Asiria como tributo al gran rey;La vergüenza se adueña de Efraín,Israel se avergüenza de su plan,"},
        {"07":"Samaria será destruida, y su rey, espuma encima de las aguas."},
        {"08":"Los lugares altos de Avén (pecado de Israel), serán destruidos,Y sobre sus altares crecerán los espinos y los abrojos.Entonces dirán a los montes:¡Cubridnos!Y a los collados: ¡Caed sobre nosotros!"},
        {"09":"Del tiempo de Gabaa arranca el pecado de Israel.Allí se enfrentaron a mí.¿No los sorprenderá en Gabaa la guerra?"},
        {"10":"Contra los malvados he venido para castigarlos,Los pueblos se reunirán contra ellosCuando Yo los aprisione por su doble culpa."},
        {"11":"Efraín es una novilla domesticada a la que le gusta trillar,Y Yo eché el yugo sobre su hermosa cerviz.A Efraín lo haré uncir, y a Judá tirar del arado,Y Jacob desmenuzará los terrones."},
        {"12":"¡Sembrad para vosotros en justicia,Segad conforme a la misericordia,Arad para vosotros tierra virgen,Pues es tiempo de buscar a YHVH, hasta que Él vengaY haga llover la justicia sobre vosotros!"},
        {"13":"Arasteis maldad, cosecharéis iniquidad,Y comeréis el fruto de la mentira.Por haber confiado en tu poder, y en la multitud de tus valientes."},
        {"14":"Se alzará un clamor de guerra contra tu pueblo,Y serán destruidas todas tus fortalezas,Como Salmán destruyó a Bet-Arbel en el día de la batalla:La madre fue despedazada con sus hijos."},
        {"15":"Así se hará con vosotros, oh Bet-El, por vuestra gran maldad.Al amanecer, el rey de Israel será totalmente destruido."}
    ],
    "notas":[
        {"►10.2":"dividido su corazón...Corazón hipócrita, que pretende servir a Dios y a los ídolos al mismo tiempo."},
        {"►10.4":"cicuta...Planta venenosa que crece en los campos. Imagen de la injusticia que corrompe la sociedad."},
        {"►10.5":"becerro de Bet-Avén...El becerro de oro que Jeroboam I mandó a hacer en Bet-El →1 R 12.28-29."},
        {"►10.8":"Avén...Otro nombre despectivo para Bet-El."},
        {"►10.9":"Gabaa...→9.9 nota."},
        {"►10.14":"Salmán...Probablemente se refiere a Salmanasar V, rey de Asiria, que conquistó Samaria;Bet-Arbel...Lugar no identificado con certeza."}
    ]
}
