{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-b-samuel-2/c/0/i/23653638/capitulo-21",
    "archivo": "2_samuel_21.json",
    "libro": "2 SAMUEL",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "21",
    "versiculos": [
        {"01": "En los días de David hubo hambre por tres años consecutivos, y buscó David el rostro de YHVH; y dijo YHVH: Es a causa de Saúl, a causa de esa casa sanguinaria que dio muerte a los gabaonitas."},
        {"02": "Y el rey llamó a los gabaonitas y habló con ellos. (Los gabaonitas no eran de los hijos de Israel, sino del remanente de los amorreos, y los hijos de Israel le habían jurado la paz, pero Saúl había procurado matarlos en su celo por los hijos de Israel y de Judá)."},
        {"03": "Dijo, pues, David a los gabaonitas: ¿Qué puedo hacer por vosotros, y con qué os haré compensación para que bendigáis la heredad de YHVH?"},
        {"04": "Y los gabaonitas le respondieron: No nos importa la plata ni el oro de Saúl o de su casa, ni nos corresponde dar muerte a nadie en Israel. Y él dijo: Haré por vosotros lo que digáis."},
        {"05": "Y dijeron al rey: Del hombre que nos consumió y trató de exterminarnos para que no quedáramos dentro del territorio de Israel,"},
        {"06": "que nos sean entregados siete varones de entre sus hijos, y los ahorcaremos delante de YHVH en Gabaa de Saúl, el escogido de YHVH. Y el rey dijo: Los entregaré."},
        {"07": "Pero el rey se compadeció de Merib-Baal ben Jonatán, hijo de Saúl, a causa del juramento que David y Jonatán ben Saúl se habían hecho en nombre de YHVH."},
        {"08": "Y tomó el rey a los dos hijos de Rizpa, hija de Aja, que había dado a luz a Saúl: Armoni y Merib-Baal, y a los cinco hijos de Mical, hija de Saúl, los cuales había dado a luz a Adriel ben Barzilai meolatita."},
        {"09": "Y los entregó en manos de los gabaonitas, quienes los ahorcaron en el monte delante de YHVH. Y así murieron juntos aquellos siete, los cuales fueron muertos en los primeros días de la siega, al comienzo de la cosecha de la cebada."},
        {"10": "Entonces Rizpa hija de Aja tomó una tela de saco y se la extendió sobre una roca, desde el comienzo de la siega hasta que cayó sobre ellos agua de los cielos, y a ninguna ave de los cielos dejó que se posara sobre ellos de día, ni a las fieras del campo por la noche."},
        {"11": "Y cuando le informaron a David lo que hacía Rizpa hija de Aja, concubina de Saúl,"},
        {"12": "fue David y tomó los huesos de Saúl y los huesos de su hijo Jonatán de los hombres de Jabes Galaad, quienes los habían quitado furtivamente de la plaza de Bet-Shean, donde los filisteos los habían colgado el día en que los filisteos mataron a Saúl en Gilboa,"},
        {"13": "e hizo subir de allí los huesos de Saúl y los huesos de su hijo Jonatán, y habiendo recogido los huesos de los que habían sido ahorcados,"},
        {"14": "los sepultaron con los huesos de Saúl y de su hijo Jonatán en tierra de Benjamín, en Zela, en el sepulcro de su padre Cis, e hicieron todo lo que el rey había ordenado. Después de eso, Elohim quedó aplacado respecto a la tierra."},
        {"15": "De nuevo hubo guerra de los filisteos contra Israel. Y bajó David con sus siervos, y mientras luchaban contra los filisteos, David se cansó."},
        {"16": "E Isbi-Benob, que era uno de los hijos de Rafah, cuya lanza pesaba trescientos siclos de bronce, y estaba ceñido con una espada nueva, se dispuso a matar a David."},
        {"17": "Pero Abisai, hijo de Sarvia, lo ayudó, e hirió al filisteo y lo mató. Entonces los hombres de David le juraron diciendo: ¡No saldrás más con nosotros a la batalla, no sea que se apague la antorcha de Israel!"},
        {"18": "Después de esto, sucedió que se volvió a levantar guerra en Gob contra los filisteos, y Sibecai husatita mató a Saf, que era otro de los hijos de Rafah."},
        {"19": "Otra vez hubo guerra en Gob con los filisteos, y Elhanán ben Jaare-Oregim, de Bet-Léjem, mató a Goliat geteo, el asta de cuya lanza era como el rodillo de un telar."},
        {"20": "Y hubo guerra nuevamente en Gat, donde había un hombre de gran estatura que tenía seis dedos en cada mano y seis dedos en cada pie, veinticuatro en total. También este era hijo de Rafah."},
        {"21": "Y cuando desafió a Israel, lo mató Jonatán ben Simea, hermano de David."},
        {"22": "Estos cuatro eran hijos de Rafah en Gat, y cayeron por la mano de David, y por la mano de sus siervos."}
    ],
    "notas": [
        {"►21.2": "gabaonitas...→Jos 9.15."},
        {"►21.7": "Merib-Baal...TMMefi-Boset.La forma originalMerib-Baalse preserva en 1 Cr 8.34."},
        {"►21.8": "Mical...Prob. se refiere a los hijos de Merab prohijados por Mical →6.23."},
        {"►21.12": "Bet-Shean...Esta forma original del nombre se preserva en Jos 17.11, 16; Jue 1.27; 1 R 4.12; 1 Cr 7.29."},
        {"►21.16": "Rafah...Puede entenderse de dos maneras: Comogigante, o puede ser un nombre propio (en cuyo caso no hay que traducirla). A favor de la primera opción es oportuno considerar que este término está precedido por un artículo definido, y que la raíz de esta palabra está relacionada con el vocablorefaim, que hace referencia a los gigantes que habitaban en Canaán antes de la llegada de los israelitas. A favor de la segunda opción podemos entender este término como un nombre propio, porque la palabragiganteen hebreo solo aparece en plural (este sería el único caso en que esta palabra aparece en singular), y que esta palabra únicamente se utiliza aquí para hacer referencia a la ascendencia paterna de los personajes mencionados en estos versículos (y en el paralelo de 1 Cr 20.4-8); se insertaespadapara suplir elipsis del original."},
        {"►21.19": "Jaare...Esto es,Jair→1 Cr 20.5;Goliat...Se refiere aLahmi,hermano de Goliat →1 Cr 20.5."},
        {"►21.22": "estos cuatro...Cinco, con Goliat. Simbolizados por las cinco piedras que tomó David el día que venció a Goliat →1 S 17.40."}
    ]
}
