{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-b-samuel-2/c/0/i/23653475/capitulo-11",
    "archivo": "2_samuel_11.json",
    "libro": "2 SAMUEL",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "11",
    "versiculos": [
        {"01": "Aconteció en la primavera de aquel año, en el tiempo que los reyes suelen salir a la batalla, que David envió a Joab, y con él a sus siervos y a todo Israel, los cuales destruyeron a los hijos de Amón, y sitiaron a Rabá; pero David se quedó en Jerusalén."},
        {"02": "Y sucedió que a la hora de la tarde, David se levantó de su lecho y se paseaba por el terrado de la casa real, y desde el terrado vio a una mujer bañándose, y la mujer era muy hermosa."},
        {"03": "Y David envió a indagar acerca de la mujer, y uno dijo: ¿No es esta Betsabé hija de Eliam, mujer de Urías heteo?"},
        {"04": "Y envió David mensajeros y la tomó; y cuando ella fue a él, él se acostó con ella, pues acababa de purificarse de su impureza. Después ella volvió a su casa."},
        {"05": "Y la mujer concibió y mandó a informar a David, diciendo: He concebido."},
        {"06": "Entonces David encargó a Joab: ¡Tráeme a Urías heteo! Así que Joab envió a Urías a David."},
        {"07": "Cuando Urías llegó ante la presencia de David, este le preguntó por la salud de Joab, por la salud de la gente y por el estado de la guerra."},
        {"08": "Después dijo David a Urías: Desciende a tu casa y lava tus pies. Y saliendo Urías de la casa real, le fue enviado un presente del rey."},
        {"09": "Pero Urías durmió a la entrada de la casa del rey con todos los siervos de su señor, y no bajó a su casa."},
        {"10": "Cuando se lo refirieron a David, diciendo: Urías no bajó a su casa, David preguntó a Urías: ¿Acaso no has venido de un viaje? ¿Por qué no bajas a tu casa?"},
        {"11": "Y Urías respondió a David: El arca, Israel y Judá permanecen en tiendas, y mi señor Joab con los siervos de mi señor acampan a campo abierto. ¿Y yo he de ir a mi casa a comer y a beber y acostarme con mi mujer? ¡Por tu vida, y por la vida de tu alma, que no haré tal cosa!"},
        {"12": "Y David dijo a Urías: Quédate aquí hoy también, que mañana te dejaré ir. Así pues, Urías se quedó en Jerusalén aquel día y el siguiente."},
        {"13": "Después David lo mandó a llamar, y comió y bebió ante él. Y él hizo que se embriagara, pero al anochecer fue a acostarse en su cama con los siervos de su señor, y no bajó a su casa."},
        {"14": "Llegada la mañana, David escribió una carta a Joab, la cual envió por mano de Urías."},
        {"15": "Y en la carta escribió diciendo: Poned a Urías al frente, en lo más recio de la batalla, y retiraos de él, para que sea herido y muera."},
        {"16": "Así que cuando Joab asediaba la ciudad, asignó a Urías el lugar donde sabía que estaban los hombres más valientes."},
        {"17": "Y los hombres de la ciudad salieron y lucharon contra Joab y cayeron algunos del pueblo, de los siervos de David, y Urías heteo también murió."},
        {"18": "Y Joab hizo comunicar a David todo el parte de guerra,"},
        {"19": "y le encomendó al mensajero, diciendo: Cuando termines de contar al rey todo el parte de guerra,"},
        {"20": "si sucede que sube la ira del rey y te pregunta: ¿Por qué os acercasteis tanto a la ciudad para luchar? ¿No sabéis lo que tiran con el arco desde el muro?"},
        {"21": "¿Quién hirió a Abimelec ben Jerobaal, hijo de Ner? ¿No fue una mujer que arrojó desde el muro un pedazo de rueda de molino, y murió en Tebes? ¿Por qué os acercasteis tanto al muro? Entonces tú responderás: También murió tu esclavo Urías heteo."},
        {"22": "Fue, pues, el mensajero, y llegando ante David le declaró todo lo que Joab le había dicho; todo el parte de guerra."},
        {"23": "Y se airó David contra Joab, y dijo al mensajero: ¿Por qué os acercasteis tanto a la ciudad para luchar? ¿No sabéis que podéis ser heridos desde el muro? ¿Quién hirió a Abimelec ben Jerobaal? ¿No fue una mujer que arrojó desde el muro un pedazo de rueda de molino, y murió en Tebes? ¿Por qué os acercasteis tanto al muro?"},
        {"24": "Pero los arqueros tiraron contra tus siervos desde lo alto del muro y murieron algunos de los siervos del rey. También tu esclavo Urías heteo ha muerto."},
        {"25": "Entonces David dijo al mensajero: Dí esto a Joab: No te desagrade esto, porque la espada devora tanto a uno como a otro. Refuerza tu ataque contra la ciudad y destrúyela. Y tú, aliéntalo."},
        {"26": "Cuando la mujer de Urías oyó que su marido Urías había muerto, hizo duelo por su señor."},
        {"27": "Y cuando pasó el luto, David la hizo traer a su casa, y ella fue su mujer y le dio un hijo. Pero lo que David había hecho fue desagradable ante los ojos de YHVH."}
    ],
    "notas": [
        {"►11.4": "purificarse...Es decir, de su ciclo menstrual →Lv 15.19 ss. El verbo (participio) indica que era observada mientras se purificaba."},
        {"►11.8": "un presente...Lit.una porción del rey. Es decir, un regalo."},
        {"►11.11": "a campo abierto...Lit.sobre la faz del campo."},
        {"►11.21": "Jerobaal...TM registraJerubeset."},
        {"►11.20-22": "Se sigue LXX."}
    ]
}
