{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-b-samuel-2/c/0/i/23653454/capitulo-05",
    "archivo": "2_samuel_05.json",
    "libro": "2 SAMUEL",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "05",
    "versiculos": [
        {"01": "Entonces todas las tribus de Israel fueron ante David en Hebrón, y hablaron diciendo: ¡Henos aquí, somos hueso tuyo y carne tuya!"},
        {"02": "Porque en días anteriores, cuando Saúl era rey sobre nosotros, eras tú el que nos conducías en Israel, y YHVH te dijo: Tú apacentarás a mi pueblo Israel, y serás el caudillo de Israel."},
        {"03": "Cuando todos los ancianos de Israel fueron ante el rey en Hebrón, el rey David hizo un pacto con ellos en Hebrón delante de YHVH, y ungieron a David como rey sobre Israel."},
        {"04": "Era David de treinta años cuando comenzó a reinar, y reinó durante cuarenta años."},
        {"05": "En Hebrón reinó sobre Judá siete años y seis meses, y en Jerusalén reinó treinta y tres años sobre todo Israel y Judá."},
        {"06": "Y marchó el rey con sus hombres a Jerusalén contra los jebuseos que habitaban en aquella tierra, los cuales habían hablado a David diciendo: No podrás entrar aquí, pues hasta los ciegos y los cojos te rechazarían gritando: ¡David no entrará aquí!"},
        {"07": "Pero David capturó la fortaleza de Sión, que es la ciudad de David."},
        {"08": "Y en aquel día dijo David: Todo el que quiera herir a los jebuseos, suba por el acueducto y lléguese a los cojos y a los ciegos, a los cuales el alma de David aborrece, por cuanto el ciego y el cojo dijeron: ¡No entrará en la casa!"},
        {"09": "Y habitó David en la ciudadela, y fue llamada ciudad de David. Y desde Milo hacia adentro David edificó los alrededores y su propia casa."},
        {"10": "Y David se engrandecía cada vez más, porque YHVH, Elohim Sebaot estaba con él."},
        {"11": "E Hiram, rey de Tiro, envió embajadores a David, con madera de cedro y ebanistas, y canteros para los muros, los cuales edificaron la casa de David."},
        {"12": "Y David comprendió que YHVH lo había establecido como rey sobre Israel y que había exaltado su reino por amor a su pueblo Israel."},
        {"13": "Después que llegó de Hebrón, David tomó concubinas y mujeres de Jerusalén, y le nacieron a David más hijos e hijas."},
        {"14": "Y estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,"},
        {"15": "Ibhar, Elisúa, Nefeg, Jafía,"},
        {"16": "Elisama, Beeliada y Elifelet."},
        {"17": "Y cuando los filisteos oyeron que habían ungido a David como rey sobre Israel, todos los filisteos subieron en busca de David, y David lo supo, y bajó a la fortaleza."},
        {"18": "Y los filisteos llegaron y se desplegaron por el valle de Refaim."},
        {"19": "David consultó entonces a YHVH, diciendo: ¿Subiré contra los filisteos? ¿Los entregarás en mi mano? Y YHVH respondió a David: Sube, porque ciertamente entregaré a los filisteos en tu mano."},
        {"20": "David, pues, fue a Baal-Perazim, y allí los derrotó, y dijo: ¡YHVH me abrió brecha entre mis enemigos como corriente impetuosa! Por eso llamó el nombre de aquel lugar Baal-Perazim."},
        {"21": "Y ellos abandonaron allí sus dioses, y David y sus hombres se los llevaron."},
        {"22": "Después, los filisteos subieron nuevamente y se desplegaron por el valle de Refaim."},
        {"23": "Y David consultó a YHVH, y Él le dijo: No subas, sino rodéalos por detrás, y sal a ellos frente a la balsamera."},
        {"24": "Y cuando oigas el ruido de marcha en las copas de la balsamera, te apresurarás, porque entonces YHVH saldrá delante de ti para herir al ejército de los filisteos."},
        {"25": "Y David hizo tal como YHVH le había ordenado, e hirió a los filisteos desde Geba hasta llegar a Gezer."}
    ],
    "notas": [
        {"►5.8": "el ciego y el cojo...Esto es,los jebuseos, quienes se habían burlado de David →v. 6;la casa...En este caso,la fortaleza de Sión."},
        {"►5.9": "Milo...Esto es,terraplén; TM omitesu propia casa.Se sigue LXX."},
        {"►5.10": "Elohim Sebaot...→§4."},
        {"►5.13": "concubinas y mujeres...→§163."},
        {"►5.16": "Beeliada...TMEliada.La forma originalBeeliadase preserva en 1 Cr 14.7."},
        {"►5.20": "Baal-Perazim...Esto es,señor de las brechas."},
        {"►5.21": "dioses...TM registraídolos→§203."},
        {"►5.23-24": "la balsamera...Es decir,la arboleda de los bálsamos."}
    ]
}
