{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-b-samuel-2/c/0/i/23652499/capitulo-01",
    "archivo": "2_samuel_01.json",
    "libro": "2 SAMUEL",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "01",
    "versiculos": [
        {"01": "Después de la muerte de Saúl, cuando David regresaba de golpear al Amalec, sucedió que David se detuvo dos días en Siclag,"},
        {"02": "y al tercer día llegó un hombre del campamento de Saúl, con sus vestidos rotos y tierra sobre su cabeza. Y ocurrió que cuando llegó ante David, cayó en tierra sobre su rostro y se postró."},
        {"03": "Y David le dijo: ¿De dónde vienes? Y él le respondió: He sido rescatado del campamento de Israel."},
        {"04": "Y David le preguntó: ¿Qué sucedió? ¡Dímelo ahora! Y él dijo: El pueblo huyó de la batalla, y muchos del pueblo cayeron y murieron, y también Saúl y su hijo Jonatán han muerto."},
        {"05": "Entonces David dijo al joven que le informaba: ¿Cómo sabes que Saúl y su hijo Jonatán han muerto?"},
        {"06": "El joven que le informaba dijo: Me encontraba casualmente en el monte Gilboa, y he aquí Saúl estaba apoyado sobre su lanza, y he aquí los carros y jinetes lo habían alcanzado."},
        {"07": "Y él, volviéndose, me vio y me llamó. Y dije: Heme aquí."},
        {"08": "Y él me preguntó: ¿Quién eres tú? Y le respondí: Soy un amalecita."},
        {"09": "Entonces me dijo: Ponte junto a mí y mátame ya, porque la agonía se ha apoderado de mí, aunque mi vida está todavía en mí."},
        {"10": "Así que me puse junto a él y lo rematé, porque sabía que no podría vivir después de haber caído así, y tomé la corona que tenía en su cabeza y el brazalete que tenía en su brazo, y los he traído aquí a mi señor."},
        {"11": "Entonces David asiendo sus vestidos, los rasgó, y lo mismo hicieron todos los hombres que estaban con él."},
        {"12": "E hicieron duelo y lloraron y ayunaron hasta la tarde por Saúl y por su hijo Jonatán, y por el pueblo de Judá y por la casa de Israel, porque habían caído por la espada."},
        {"13": "Luego David preguntó al joven que le informaba: ¿De dónde eres tú? Y él dijo: Soy hijo de un extranjero, amalecita."},
        {"14": "Y le dijo David: ¿Cómo no tuviste temor de extender tu mano para matar al ungido de YHVH?"},
        {"15": "Entonces David llamó a uno de los jóvenes y dijo: ¡Arremete y cae sobre él! Y él lo hirió y murió."},
        {"16": "Y David le dijo: ¡Tu sangre sea sobre tu cabeza, pues tu boca atestiguó contra ti cuando dijiste: Yo maté al ungido de YHVH!"},
        {"17": "Entonces David lamentó con esta endecha a Saúl y a Jonatán su hijo,"},
        {"18": "y mandó que enseñaran a los hijos de Judá el Arco. He aquí, está escrito en el rollo del Justo:"},
        {"19": "¡Ay del esplendor de Israel, herido en tus alturas! ¡Cómo han caído los valientes!"},
        {"20": "No lo proclaméis en Gat, ni lo anunciéis en las plazas de Ascalón. Que no se alegren las hijas de los filisteos, Y no lo celebren las hijas de los incircuncisos."},
        {"21": "¡Oh montes de Gilboa, ni rocío ni lluvia caiga sobre vosotros, ni campos de ofrendas! Porque allí quedó manchado el escudo de los valientes; El escudo de Saúl, no ungido con aceite."},
        {"22": "Sino de la sangre de heridos, Y grosura de valientes, ¡Arco de Jonatán que jamás retrocedió! ¡Espada de Saúl que no volvía vacía!"},
        {"23": "Saúl y Jonatán: Amados y queridos en su vida, Ni en su muerte fueron separados. Más ligeros que águilas y más fuertes que leones."},
        {"24": "¡Oh hijas de Israel, llorad por Saúl! Que os vestía de lino fino y adornaba de oro vuestros vestidos."},
        {"25": "¡Cómo han caído los valientes en medio de la batalla! ¡Jonatán, herido en tus alturas!"},
        {"26": "¡Cómo sufro por ti, oh Jonatán, hermano mío! ¡Ay, cómo te quería! Tu amor era para mí más maravilloso que amoríos de mujeres."},
        {"27": "¡Cómo han caído los valientes y perecido las armas de guerra!"}
    ],
    "notas": [
        {"►1.1": "Amalec...Enemigo perenne de los judíos."},
        {"►1.2": "sobre su rostro...TM omite. Se sigue LXX."},
        {"►1.9": "agonía...Heb.shavats(hápax)= apoplejía, espasmo, convulsión."},
        {"►1.12": "por el pueblo de Judá...TM:por el pueblo de YHVH.Se sigue LXX."},
        {"►1.18": "el Arco...Endecha en referencia alArco de Jonatán→v. 22."},
        {"►1.27": "armas de guerra...LXX registraobjetos polémicos."}
    ]
}
