{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-ezequiel/c/0/i/24337452/capitulo-07",
    "archivo": "ezequiel_07.json",
    "libro": "EZEQUIEL",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "07",
    "versiculos": [
        {"01": "Vino a mí palabra de YHVH diciendo:"},
        {"02": "Tú, hijo de hombre, di: Así dice Adonai YHVH: ¡El fin llega a la tierra de Israel! ¡El fin llega a los cuatro extremos de la tierra!"},
        {"03": "Ahora el fin llega sobre ti,"},
        {"07a": "¡Oh morador de la tierra! ¡Llega el tiempo! ¡Cercano está el día de tumulto, y no de júbilo!"},
        {"08": "Ahora derramaré mi indignación sobre ti. Desahogaré mi ira en ti, Te juzgaré según tus caminos, Y pagarás tus abominaciones."},
        {"09": "Mi ojo no perdonará, Ni tendré misericordia: Te recompensaré según tus caminos, Y quedarás en medio de tus abominaciones, Y sabréis que Yo, YHVH, soy el que castiga."},
        {"07b": "¡Ahora el fin llega sobre ti! Enviaré juicio sobre ti y tomaré venganza sobre tus caminos y te recompensaré según tus abominaciones."},
        {"04": "Mi ojo no perdonará, y no tendré misericordia: Traeré tus caminos sobre ti, y todas tus abominaciones estarán en medio de ti, y sabrás que Yo soy YHVH."},
        {"05": "Porque así dice Adonai YHVH: ¡El fin llega!"},
        {"10": "¡He aquí el día de Adonai te está llegando! Florece la injusticia, madura la soberbia"},
        {"11": "y la violencia se alza cual vara de perversidad. Pero nada quedará de ellos, ni de su multitud ni de su prosperidad."},
        {"12": "¡Llega el día! ¡El día se avecina! que el que compra no se alegre ni el que venda esté triste,"},
        {"13": "porque el comprador no devolverá lo comprado, por mucho que viva, y nadie se afianzará en la maldad de su vida."},
        {"14": "Tocarán la trompeta, todo estará presto, pero nadie acudirá al combate."},
        {"15": "¡Por fuera la espada, por dentro la peste y el hambre! El que está en el descampado morirá a espada, y al que está en la ciudad lo devorará la hambruna y la pestilencia."},
        {"16": "Los que escapen huyendo a las montañas, estarán como las palomas de los valles: todos zureando, cada uno por su iniquidad."},
        {"17": "Todos los brazos desfallecerán, todas las rodillas flaquearán."},
        {"18": "Se ceñirán de sayal, se cubrirán de espanto. Todo rostro estará consternado y toda cabeza rapada."},
        {"19": "Tirarán la plata por las calles, tendrán el oro por basura, porque eso ha sido su tropiezo y su pecado. No les quitarán el hambre ni les llenarán el vientre."},
        {"20": "Ensoberbecidos por la belleza de sus joyas, fabricaron con ellas las imágenes de sus abominables ídolos, pero Yo los convertiré en inmundicia,"},
        {"21": "y lo entregaré como botín en mano de extranjeros, como presa para los impíos de la tierra y lo profanarán."},
        {"22": "Y apartaré de ellos mi rostro, y será violado mi Lugar Secreto; entrarán los invasores y lo profanarán."},
        {"23": "Prepara grilletes: el país está lleno de crímenes sangrientos y la ciudad repleta de violencia."},
        {"24": "Por tanto, pondré fin al orgullo de los poderosos, y serán profanados sus santuarios."},
        {"25": "Cuando llegue el pánico, buscarán la paz, pero no la habrá."},
        {"26": "Vendrá calamidad sobre calamidad, y alarma tras alarma; pedirán visiones al profeta, pero la ley estará lejos del sacerdote, y el consejo de los ancianos."},
        {"27": "El príncipe se vestirá de espanto, y temblarán las manos del pueblo de la tierra. Los trataré conforme a sus caminos, los juzgaré conforme a su justicia, y sabrán que Yo soy YHVH."}
    ],
    "notas": [
        {"►7.3": "El orden (hasta el v. 9) es el siguiente: 3, 7a, 8, 9, 7b, 4, 5 →§227."},
        {"►7.6": "TM añade v. 6. Se sigue LXX →§194."},
        {"►7.10": "TM añade v. 6. Se sigue LXX →§194."},
        {"►7.11": "Se sigue LXX →§194."},
        {"►7.13": "lo comprado... Esto es, en el jubileo →Lv 25.13. Se sigue LXX →§194."},
        {"►7.14, 19": "Se sigue LXX →§194."},
        {"►7.21": "lo entregaré... El sufijo masculino lo (3.ª persona singular) es requerido por el contexto."},
        {"►7.24": "Se sigue LXX →§194."},
        {"►7.26": "alarma... Lit. oír sobre oír."},
        {"►7.27": "pueblo de la tierra... Esto es, el pueblo de Israel. Se sigue LXX →§194."},
        {"►8.2": "Se sigue LXX →§194."}
    ]
}
