{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-ezequiel/c/0/i/24337449/capitulo-06",
    "archivo": "ezequiel_06.json",
    "libro": "EZEQUIEL",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "06",
    "versiculos": [
        {"01": "Vino a mí palabra de YHVH, diciendo:"},
        {"02": "Hijo de hombre, pon tu rostro hacia los montes de Israel, profetiza contra ellos, y di:"},
        {"03": "¡Montes de Israel, oíd palabra de Adonai YHVH! Así dice Adonai YHVH a los montes y collados, a los arroyos y a los valles: He aquí, Yo mismo envío la espada sobre vosotros, para destruir vuestros lugares altos."},
        {"04": "Vuestros altares serán asolados y vuestras imágenes del sol serán quebradas, y haré que vuestros muertos caigan delante de vuestros ídolos,"},
        {"05": "y esparciré vuestros huesos en torno a vuestros altares."},
        {"06": "Doquiera que habitéis, las ciudades serán asoladas y los lugares altos desolados, y vuestros altares arruinados, y vuestros ídolos rotos y destruidos y vuestras imágenes del sol, arrancadas,"},
        {"07": "y los cadáveres yacerán entre vosotros, y sabréis que Yo soy YHVH."},
        {"08": "Pero dejaré un remanente que escape de la espada a otras naciones; y cuando seáis esparcidos por sus territorios,"},
        {"09": "los que de vosotros escapen, se acordarán de Mí donde estén cautivos, cuando haya quebrantado su corazón infiel que se apartó de Mí, y sus ojos que fornicaron en pos de sus ídolos. Se detestarán a sí mismos por todas sus abominaciones,"},
        {"10": "y sabrán que Yo soy YHVH."},
        {"11": "Así dice Adonai YHVH: Bate palmas y patea, y di: ¡Ay, por las abominaciones de la casa de Israel, pues caerán con espada, hambre y pestilencia!"},
        {"12": "El que esté lejos morirá de peste, el que esté cerca caerá a espada, y el que quede vivo morirá de hambre. Así desahogaré mi indignación en ellos."},
        {"13": "Y sabréis que Yo soy YHVH, cuando sus muertos a espada queden tendidos en medio de sus ídolos, en derredor de sus altares, sobre cada collado elevado, y bajo el árbol frondoso y todo lugar donde ofrecieron olores gratos a todos sus ídolos."},
        {"14": "Y extenderé mi mano contra ellos, y dondequiera que habiten, pondré la tierra más asolada y devastada que el desierto hacia Diblatah, y conocerán que Yo soy YHVH."}
    ],
    "notas": [
        {"►6.5": "TM antepone arrojaré los cadáveres de los hijos de Israel delante de sus ídolos. Se sigue LXX →§194."},
        {"►6.6": "TM distintas añadiduras. Se sigue LXX →§194."},
        {"►6.9-10": "TM: distintas añadiduras. Se sigue LXX →§194."}
    ]
}
