{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-ezequiel/c/0/i/24337457/capitulo-08",
    "archivo": "ezequiel_08.json",
    "libro": "EZEQUIEL",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "08",
    "versiculos": [
        {"01": "El año sexto, el día cinco del mes sexto, estando yo sentado en mi casa, y los ancianos de Judá sentados frente a mí, la mano de Adonai YHVH bajó allí sobre mí."},
        {"02": "Y miré, y he aquí una semejanza de hombre como de fuego: De sus lomos para abajo la apariencia era como de fuego, y desde sus lomos para arriba, como un resplandor, como la refulgencia del bronce incandescente."},
        {"03": "Y extendió como la forma de una mano, y tomándome por una guedeja de mi cabeza, un viento me alzó entre la tierra y los cielos, y en visiones de Elohim me llevó a Jerusalén, a la entrada de la puerta que mira hacia el norte, donde estaba el asiento de una imagen del celo, la que provoca a celo."},
        {"04": "Y he aquí la gloria del Elohim de Israel estaba allí, conforme a la visión que yo había visto en la llanura."},
        {"05": "Y me dijo: Hijo de hombre, alza tus ojos hacia el norte. Y alcé mis ojos hacia el norte, y he aquí al norte de la puerta, el altar."},
        {"06": "Me dijo entonces: Hijo de hombre, ¿has visto lo que ellos hacen? Grandes son las abominaciones que la casa de Israel hace aquí para alejarme de mi santuario. Pero aún verás abominaciones mayores."},
        {"07": "Entonces me llevó a la entrada del atrio,"},
        {"08": "y me dijo: Hijo de hombre, ¡excava! Y excavé, y he aquí una puerta."},
        {"09": "Me dijo luego: Entra, y contempla las perversas abominaciones que estos hacen aquí."},
        {"10": "Entré, pues, y observé, y he aquí reptiles y bestias abominables, y todos los ídolos de la casa de Israel, pintados en todas las paredes en derredor."},
        {"11": "Y delante de ellos estaban de pie setenta varones de los ancianos de Israel, con Jaazanías ben Safán, en medio de ellos, cada uno con su incensario en la mano, y una espesa nube de incienso iba subiendo."},
        {"12": "Y me dijo: Hijo de hombre, ¿has visto lo que los ancianos de la casa de Israel están haciendo en la oscuridad, cada uno en sus cámaras plagadas de imágenes? Porque dicen: ¡YHVH no nos ve! ¡YHVH abandonó la tierra!"},
        {"13": "Me dijo después: Vuélvete, y verás abominaciones aún mayores que ellos hacen."},
        {"14": "Y me llevó junto a la puerta septentrional de la Casa de YHVH, y vi allí mujeres sentadas plañendo a Tamuz."},
        {"15": "Y me dijo: ¿Has visto hijo de hombre? ¡Pues aún verás mayores abominaciones que estas!"},
        {"16": "Y me llevó al atrio interior de la Casa de YHVH, y he aquí, que a la entrada del templo de YHVH, entre el pórtico y el altar, había unos veinticinco varones vueltos de espaldas al templo de YHVH, con sus rostros hacia el oriente, los cuales estaban postrándose hacia el oriente, adorando al sol."},
        {"17": "Y me dijo: ¿Has visto hijo de hombre? ¿Le parece poco a la casa de Judá cometer las abominaciones que cometen aquí? Porque después de llenar el país de violencia, ¡he aquí, ponen la rama ante mis narices!"},
        {"18": "Pues también Yo procederé con furor. Mi ojo no se apiadará ni me compadeceré."}
    ],
    "notas": [
        {"►8.2": "Se sigue LXX →§194."},
        {"►8.3": "viento... También espíritu, aliento; de la puerta... TM añade interior."},
        {"►8.7-8": "Se sigue LXX →§194."},
        {"►8.10": "reptiles... TM añade toda clase. Se sigue LXX →§194."},
        {"►8.17": "violencia... TM añade y han vuelto a provocarme. Se sigue LXX →§194; §227; rama... Esto es, estaca votiva utilizada en el culto a Astarté y tallada en forma de falo →§16; mis narices... 10.a enmienda de los Soferim →§6; §16."},
        {"►8.18": "compadeceré... TM añade y gritarán a mis oídos y no los escucharé. Se sigue LXX →§194; §227."}
    ]
}
