{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-ezequiel/c/0/i/24337695/capitulo-24",
    "archivo": "ezequiel_24.json",
    "libro": "EZEQUIEL",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "24",
    "versiculos": [
        {"01": "En el año noveno, en el mes décimo, a los diez días del mes, vino a mí palabra de YHVH diciendo:"},
        {"02": "Hijo de hombre, escribe la fecha de este día, pues en este mismo día el rey de Babilonia se lanza contra Jerusalén."},
        {"03": "Profiere, pues, una parábola a la casa rebelde, y diles:Así dice Adonai YHVH:¡Pon la olla, sí, ponla, y también echa agua en ella!"},
        {"04": "Echa en ella los trozos que le pertenecen:Trozos selectos, la pierna y la espaldilla,Llénala de huesos escogidos."},
        {"05": "Toma lo mejor del rebaño,Apila debajo la leña y haz que hierva bien,Cocina sus huesos dentro de ella."},
        {"06": "Pues así dice Adonai YHVH:¡Ay de la ciudad sanguinaria, de la olla cuya inmundicia está adentro,Cuyo verdín no sale de ella!Saca, pues, trozo a trozo,Y no eches suerte sobre ella."},
        {"07": "Porque su sangre está dentro de ella,Vertida sobre la roca desnuda,Y no la derramó sobre la tierra para que la cubriera el polvo."},
        {"08": "Para indignarme, para vengarme,Yo también he puesto en roca desnuda la sangre que derramó,Y no será cubierta."},
        {"09": "Por tanto, así dice Adonai:Yo mismo aumento el montón de leña:"},
        {"10": "¡Amontónese la leña, inflámese el fuego,Cuézase la carne y espésese el caldo!"},
        {"11": "¡Quédese vacía sobre las ascuas,Y caliéntese el cobre hasta el rojo vivo,Hasta que su roña y su verdín sean consumidos!"},
        {"12": "Pero si ni con el fuego suelta su verdín,"},
        {"13": "esto exhibirá tu vergüenza, pues no quisiste ser depurada. ¿Y qué, si no fueras depurada hasta que aplaque mi furor?"},
        {"14": "Yo, YHVH, he hablado, y sucederá porque lo haré. No lo diferiré ni me apiadaré. Te juzgaré según tus caminos y según tus obras, dice Adonai. Te juzgaré a causa de la sangre derramada conforme a tus obras. Te juzgaré por impura, abominable y extremadamente rebelde."},
        {"15": "Vino a mí palabra de YHVH, diciendo:"},
        {"16": "Hijo de hombre, he aquí Yo te quito de golpe el deleite de tus ojos. No endeches ni llores."},
        {"17": "Reprime el suspiro, no hagas luto de mortuorios, átate el turbante y ponte el calzado en tus pies, y no te cubras el labio ni comas pan de duelo."},
        {"18": "Hablé, pues, al pueblo por la mañana, y a la tarde murió mi mujer. Y a la mañana hice como me fue mandado."},
        {"19": "Y el pueblo me decía: ¿No nos dirás qué significan para nosotros estas cosas que haces?"},
        {"20": "Y les contesté: La palabra de YHVH vino a mí, diciendo:"},
        {"21": "Di a la casa de Israel: Así dice Adonai YHVH: He aquí, profanaré mi santuario, gloria de vuestro poder, deseo de vuestros ojos, y anhelo de vuestra alma; y vuestros hijos y vuestras hijas que dejasteis caerán a cuchillo."},
        {"22": "Entonces haréis lo que yo he hecho: no os cubriréis vuestro labio, ni comeréis pan de duelo,"},
        {"23": "vuestros turbantes estarán en vuestras cabezas y vuestro calzado en vuestros pies. No endecharéis ni lloraréis, sino que desfalleceréis en vuestras iniquidades, y gemiréis mirándoos unos a otros."},
        {"24": "Ezequiel os será por señal. Conforme a todo lo que él hizo, así haréis vosotros. Cuando esto ocurra, entonces sabréis que Yo soy Adonai YHVH."},
        {"25": "Y tú, hijo de hombre, no estarás en el día que les arrebate su fortaleza, el gozo de su gloria, el deleite de sus ojos y el anhelo de sus almas, y también a sus hijos e hijas."},
        {"26": "En aquel día un fugitivo llegará a ti para comunicar la noticia a tus propios oídos."},
        {"27": "En aquel día se abrirá tu boca para hablar con el fugitivo, y hablarás y no estarás más mudo y les serás por señal, y sabrán que Yo soy YHVH."}
    ],
    "notas": [
        {"►24.5": "la leña...TM:los huesos."},
        {"►24.9": "Se sigue LXX →§194."},
        {"►24.10": "Se sigue LXX →§194."},
        {"►24.12": "Pero...TM añade los esfuerzos se frustraron. Se sigue LXX →§194."},
        {"►24.13-14": "Se sigue LXX."},
        {"►24.16": "ni llores...TM añade ni vengan a ti lágrimas. Se sigue LXX →§194."},
        {"►24.17": "cubras el labio...Señal de duelo o amargura →Mi 3.7; se inserta duelo para suplir elipsis del original."}
    ]
}
