{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-ezequiel/c/0/i/24337550/capitulo-17",
    "archivo": "ezequiel_17.json",
    "libro": "EZEQUIEL",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "17",
    "versiculos": [
        {"01": "Vino a mí palabra de YHVH, diciendo:"},
        {"02": "Hijo de hombre, alegoriza una alegoría y propón una parábola a la casa de Israel, diciendo:"},
        {"03": "Así dice Adonai YHVH: Una gran águila de grandes alas, Con largas plumas remeras, espeso plumaje y de muchos colores, Voló al Líbano y tomó el cogollo del cedro,"},
        {"04": "Arrancó el mejor de sus renuevos, Y lo llevó a una tierra de mercaderes, Plantándolo en una ciudad de comerciantes."},
        {"05": "Luego tomó de la semilla de esa tierra, La echó en terreno sembradío, Y como se planta un sauce la plantó junto a aguas abundantes,"},
        {"06": "Para que germinara y se hiciera una vid de mucho ramaje, achaparrada, Para que sus sarmientos se orientaran hacia el águila, Y sus raíces estuvieran debajo de ella. Así se convirtió en una vid, y arrojó sarmientos y echó mugrones."},
        {"07": "Pero vino otra gran águila, Con grandes alas y espeso plumaje, Y entonces nuestra vid, Sesgó sus raíces hacia ella, Y extendió sus sarmientos hacia ella Por los surcos de su plantío, Y deseó ser regada por ella,"},
        {"08": "Aunque estaba plantada en buen terreno, Y junto a aguas abundantes, Y así echar ramas y dar frutos, Y hacerse una vid espléndida."},
        {"09": "Diles: Así dice Adonai YHVH: ¿Lo logrará? ¿O arrancará sus raíces para que se malogre su fruto, Y se marchiten sus renuevos? Pues no hará falta gran poder ni mucha gente para desceparla."},
        {"10": "Mirad, ya está plantada, ¿lo logrará? O, ¿se secará cuando la azote el solano? ¿Se agostará en los surcos donde germinó?"},
        {"11": "Vino a mí palabra de YHVH, diciendo:"},
        {"12": "Di ahora a la casa rebelde: ¿No sabéis qué significa esto? Diles: El rey de Babilonia vino a Jerusalén, Y apresando a su rey y a sus príncipes, Los llevó consigo a Babilonia."},
        {"13": "Tomando a uno del linaje real, Hizo con él un pacto, y lo juramentó, Y se llevó a los poderosos de la tierra,"},
        {"14": "A fin de que el reino fuera abatido, Y no se ensoberbeciera, Y observara fielmente el pacto."},
        {"15": "Pero se rebeló contra él, Y envió embajadores a Egipto, Pidiendo caballos y mucha gente. ¿Lo logrará? ¿Se salvará quien ha hecho tales cosas? El que violó el pacto, ¿escapará?"},
        {"16": "¡Vivo Yo! dice Adonai YHVH, que en el territorio del rey que lo hizo rey, Cuyo juramento menospreció, y cuyo pacto con él rompió, En medio de Babilonia morirá."},
        {"17": "Faraón no lo salvará en la guerra ni con gran ejército ni con mucha tropa, Cuando levanten murallas de asedio y construyan torres para matar a tanta gente."},
        {"18": "Ha despreciado el juramento y violado el pacto. Dio la mano, y después hizo esto. No se librará."},
        {"19": "Por tanto, así dice Adonai YHVH: ¡Vivo Yo, que mi juramento que despreció, Y mi pacto que quebrantó, Los revertiré sobre su cabeza!"},
        {"20": "Extenderé sobre él mi red, Y será atrapado en mi trampa,"},
        {"21": "Y todas sus tropas serán pasadas a cuchillo, Y los que queden serán esparcidos a todos los vientos, Y sabréis que Yo, YHVH, he hablado."},
        {"22": "Así dice Adonai YHVH: Yo también tomaré del cogollo de aquel cedro, Y le sacaré un renuevo tierno, Y Yo mismo lo plantaré sobre un monte alto y prominente."},
        {"23": "En el excelso monte de Israel lo plantaré, Y alzará ramas, y dará fruto, Y se hará un magnífico cedro, Y debajo de él habitarán todas las aves, de todas las especies Morarán a la sombra de sus ramas."},
        {"24": "Y todos los árboles del campo sabrán que Yo, YHVH, Humillo el árbol elevado y exalto el árbol humilde, Seco el árbol verde y hago reverdecer el árbol seco. Yo, YHVH, lo predije y lo he cumplido."}
    ],
    "notas": [
        {"►17.9": "arrancará... Esto es, el águila primera."},
        {"►17.10": "donde germinó... Bajo el enigma de las dos águilas, los vv. 2-10 dan una profecía referente al rey de Babilonia viniendo a Jerusalén y llevándose en cautividad a los judíos."},
        {"►17.20": "Se sigue LXX →§194."}
    ]
}
