{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-ezequiel/c/0/i/24337757/capitulo-31",
    "archivo": "ezequiel_31.json",
    "libro": "EZEQUIEL",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "31",
    "versiculos": [
        {"01": "En el año undécimo, en el mes tercero, el día primero del mes, aconteció que vino a mí palabra de YHVH, diciendo:"},
        {"02": "Hijo de hombre, di a Faraón rey de Egipto y a su pueblo:¿A quién te asemejas en tu grandeza?E hizo pasar sus corrientes a todos los árboles del campo."},
        {"05": "Se encumbró, por tanto, su altura sobre todos los árboles del campo,"},
        {"03": "He aquí el cedro del Líbano,De hermosas ramas y elevada altura,Cuya copa se destaca entre las nubes."},
        {"04": "Las muchas aguas lo hicieron crecer,El abismo acuoso lo enalteció, enviando corrientes en torno de él,Y por las muchas aguas, se multiplicaron sus rebrotes y se extendieron sus ramas."},
        {"06": "En sus ramas anidaban todas las aves de los cielos,Y bajo su fronda parían todas las bestias del campo,Y a su sombra habitaban todas las grandes naciones."},
        {"07": "Se hizo hermoso en su grandeza por la extensión de su ramaje,Porque tenía su raíz junto a muchas aguas."},
        {"08": "Los cedros del huerto de Elohim no lo sobrepasaban,Ni competían con su ramaje los cipreses, ni los castaños igualaban su copa,Y ningún árbol en el huerto de Elohim era semejante a él en hermosura."},
        {"09": "Tupido de ramas, lo envidiaban los árboles del Edén en el huerto de Elohim."},
        {"10": "Por tanto, así dice Adonai: Por cuanto exaltaste tu estatura, y erguiste tu cúspide hasta las nubes. Y vi cuando se lo exaltaba,"},
        {"11": "y lo entregué a merced del príncipe de las naciones. Lo he desechado,"},
        {"12": "y los extranjeros, los más crueles de los pueblos, lo talaron y lo tiraron, y sus ramas fueron cayendo por los montes y por todos los valles, su copa se fue desgajando por todos los barrancos de la tierra, y todos los pueblos de la tierra se retiraron de su sombra, y lo desecharon."},
        {"13": "Sobre su tronco caído se posan todas las aves del cielo, y entre sus ramas se echan todas las bestias del campo,"},
        {"14": "para que ninguno de los árboles que crece junto a las aguas se exalte en su altura, ni eleve su copa entre las nubes, ni confíe en sí mismo por su estatura, ninguno de los que son regados con las aguas: porque todos están destinados a la muerte, a lo profundo de la tierra, entre los hijos de los hombres que bajan a la fosa."},
        {"15": "Así dice Adonai YHVH: El día que descendió al Seol, vestí de luto el abismo acuoso, detuve sus ríos, y las grandes aguas fueron detenidas. Por él enluté el Líbano, y todos los árboles del campo desmayaron a causa de él."},
        {"16": "Al estruendo de su caída hice temblar a las naciones, cuando lo hice descender al Seol con todos los que bajan a la sepultura. Entonces todos los árboles escogidos del Edén y los mejores del Líbano, todos los que beben aguas, fueron consolados en lo profundo de la tierra."},
        {"17": "Ellos también descenderán con él al Seol, con los muertos a espada, los que habían sido su apoyo, los que habitaron a su sombra en medio de las naciones."},
        {"18": "¿A quién te has comparado? Pero serás derribado con los árboles del Edén a la tierra de abajo. Yacerás entre incircuncisos, con los muertos a cuchillo. Así es Faraón y todo su pueblo, dice Adonai YHVH."}
    ],
    "notas": [
        {"►31.3": "Se sigue LXX →§194."},
        {"►31.5": "Secuencia vv. 2, 5, 3, 4, 6,se sigue LXX →§194."},
        {"►31.9-10 , 18": "Se sigue LXX →§194."}
    ]
}
