{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-ezequiel/c/0/i/24337767/capitulo-35",
    "archivo": "ezequiel_35.json",
    "libro": "EZEQUIEL",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "35",
    "versiculos": [
        {"01": "Vino a mí palabra de YHVH, diciendo:"},
        {"02": "Hijo de hombre, pon tu rostro hacia el monte de Seir, y profetiza contra él,"},
        {"03": "y dile: Así dice Adonai YHVH:¡Oh monte Seir, Yo estoy contra ti!Extenderé mi mano contra ti,Y te convertiré en un desierto desolado;"},
        {"04": "Convertiré en escombros tus ciudades,Y quedarás desolado,Y sabrás que Yo soy YHVH."},
        {"05": "Porque, movido por un viejo rencor, entregaste a los hijos de Israel al poder de la espada en tiempo de su aflicción, en tiempo extremadamente adverso."},
        {"06": "Por tanto, ¡vivo Yo! dice Adonai YHVH: Por cuanto no aborreciste la sangre, la sangre te perseguirá."},
        {"07": "Convertiré la serranía de Seir en una completa desolación, y cortaré de él al que vaya y al que venga."},
        {"08": "Llenaré sus montes con sus cadáveres, en tus collados, en tus valles y en todas tus cañadas caerán los pasados a cuchillo."},
        {"09": "Te convertiré en desolación perpetua,Tus ciudades nunca más serán restauradas,Y sabréis que Yo soy YHVH."},
        {"10": "Por cuanto dijiste: Esas dos naciones y estas dos tierras serán mías, y las poseeremos, aunque YHVH haya estado allí."},
        {"11": "Por tanto, ¡vivo Yo! dice Adonai, que haré contigo conforme has obrado en tus odios, y me haré conocer a ellos cuando te juzgue."},
        {"12": "Y conocerás que Yo, YHVH, he escuchado todas tus blasfemias que proferiste a los montes de Israel: ¡Están destruidos! ¡Nos han sido entregados para que los devoremos!"},
        {"13": "Y os engrandecisteis contra Mí con vuestra boca. Yo lo oí."},
        {"14": "Así dice Adonai YHVH: Mientras toda la tierra se regocija, Yo haré de ti una desolación."},
        {"15": "Serás desolada, oh serranía de Seir, junto con todo el territorio de Idumea, y sabrán que Yo soy YHVH."}
    ],
    "notas": [
        {"►35.6, 11-13, 15": "Se sigue LXX →§194."}
    ]
}
