{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-ezequiel/c/0/i/24337459/capitulo-09",
    "archivo": "ezequiel_09.json",
    "libro": "EZEQUIEL",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "09",
    "versiculos": [
        {"01": "Después lo oí llamar con recia voz, diciendo: ¡Acérquense los verdugos de la ciudad empuñando cada uno su arma mortal!"},
        {"02": "Y aparecieron seis varones por el camino de la puerta de arriba, la que da al norte, empuñando cada uno su arma destructora. Y en medio de ellos había un varón vestido de lino blanco, con un tintero de escriba ceñido a sus lomos. Y entraron y se mantuvieron de pie junto al altar de bronce."},
        {"03": "Entonces la gloria del Elohim de Israel se elevó de encima del querubín sobre el cual había estado, en dirección al umbral de la Casa, y llamó al varón vestido de lino blanco, que tenía el tintero de escriba ceñido a sus lomos,"},
        {"04": "y le dijo YHVH: ¡Pasa en medio de la ciudad, en medio de Jerusalén, y pon una tav en las frentes de los hombres que gimen y se angustian a causa de todas las abominaciones que se hacen en medio de ella!"},
        {"05": "Luego, oyéndolo yo, dijo a los otros: ¡Pasad por la ciudad tras él y matad! ¡Vuestro ojo no perdone ni tengáis piedad!"},
        {"06": "¡Al anciano, al joven y a la doncella, a los niños y a las mujeres, matadlos hasta exterminarlos! Pero no os acerquéis a ninguno en quien esté la señal. ¡Comenzad por mi santuario! Comenzaron, pues, desde los varones ancianos que estaban delante de la Casa."},
        {"07": "Y Él les dijo: ¡Profanad la Casa y llenad los atrios de cadáveres! ¡Salid ya! Y salieron y mataron en la ciudad."},
        {"08": "Y aconteció, mientras ellos iban matando (yo quedé solo), que me postré sobre mi rostro, y clamé diciendo: ¡Ah, Adonai YHVH! ¿Destruirás a todo el remanente de Israel, derramando tu ardiente indignación sobre Jerusalén?"},
        {"09": "Y me dijo: La iniquidad de la casa de Israel y de Judá es sobremanera grande, pues el país está lleno de asesinatos, y la ciudad atestada de perversidad, pues dijeron: ¡YHVH ha abandonado la tierra! Y: ¡YHVH no lo ve!"},
        {"10": "Así también haré Yo: Mi ojo no perdonará, ni tendré misericordia, sino que haré recaer sus caminos sobre sus propias cabezas."},
        {"11": "Y he aquí, el varón vestido de lino blanco, que llevaba el tintero ceñido a sus lomos, dio cuenta diciendo: He hecho conforme a todo lo que me mandaste."}
    ],
    "notas": [
        {"►9.2": "Se inserta ceñido para suplir elipsis del original."},
        {"►9.4": "tav... Hápax. Esto es como una señal. Es la 22.ª (última) letra del alfabeto hebreo (ת). Se corresponde con la 19.ª del alfabeto griego (τ=tau), que tiene forma de cruz."},
        {"►9.10": "Se sigue LXX →§194."}
    ]
}
