{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/14-ezequiel/c/0/i/24337762/capitulo-32",
    "archivo":"ezequiel_32.json",
    "libro":"EZEQUIEL",
    "secciones":["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo":"32",
    "versiculos":[
        {"01":"En el año duodécimo, en el mes duodécimo, el día primero del mes, aconteció que la palabra de YHVH vino a mí, diciendo:2 Hijo de hombre, levanta endechas sobre Faraón rey de Egipto, y dile:Parecías el león de las naciones, pero eres un cocodrilo del Nilo.Chapoteas en las corrientes, enturbias las aguas con tus patas,Y enlodas las corrientes de los ríos."},
        {"02":"Hijo de hombre, levanta endechas sobre Faraón rey de Egipto, y dile:Parecías el león de las naciones, pero eres un cocodrilo del Nilo.Chapoteas en las corrientes, enturbias las aguas con tus patas,Y enlodas las corrientes de los ríos."},
        {"03":"Así dice Adonai YHVH:He aquí tiendo mi red sobre ti en compañía de muchas naciones;Te levantarán en mi red,"},
        {"04":"Y te arrojaré sobre la tierra,Te echaré sobre la faz del campo,Y haré que se posen sobre ti todas las aves de presa de los cielos,Y de ti saciaré a las fieras de la tierra."},
        {"05":"Expondré tus carnes sobre los montes,Y llenaré los valles de tu carroña."},
        {"06":"Regaré con tu sangre la tierra donde nadas,Hasta los montes, y los cauces de los torrentes se llenarán de ti."},
        {"07":"Y cuando te haya extinguido,Cubriré los cielos y enlutaré sus estrellas,Cubriré el sol con nublado,Y la luna no hará resplandecer su luz."},
        {"08":"Haré que por ti se oscurezcan los astros brillantes del firmamento,Y pondré tiniebla sobre tu tierra, dice Adonai YHVH."},
        {"09":"Haré entristecer los corazones de muchos pueblos cuando lleve tus despojos entre las naciones,Y se sepa en tierras que tú no conociste."},
        {"10":"Sí, al blandir ante ellos mi espada, haré que se espanten de ti muchos pueblos,Y que sus reyes se horroricen de ti, y temblarán sobresaltados en el día de tu abatimiento."},
        {"11":"Porque así dice Adonai YHVH:¡La espada del rey de Babilonia viene sobre ti!"},
        {"12":"Haré que tu multitud caiga por las espadas de los poderosos,De las más terribles naciones,Y destruirán la soberbia de Egipto,Y su multitud será deshecha."},
        {"13":"Destruiré también todas sus bestias de sobre las muchas aguas.No las agitará más pie de hombre,Ni pezuña de bestia las enturbiará."},
        {"14":"Entonces haré aclarar sus aguas,Y sus ríos correrán como aceite, dice Adonai."},
        {"15":"Cuando haga asolar la tierra de Egipto,Y el país quede despojado de todo lo que tiene,Cuando mate a todos los que en él habitan, sabrán que Yo soy YHVH."},
        {"16":"Esta es la endecha con que la lamentarán. Las hijas de las naciones endecharán a Egipto, y toda su multitud se lamentará, dice Adonai YHVH."},
        {"17":"En el año duodécimo, a los quince días del mes, aconteció que la palabra de YHVH vino a mí diciendo:18 Hijo de hombre, endecha por el poderío de Egipto,Porque las naciones hundirán a sus hijas, muertas en la profundidad de la tierra, con los que bajan a la fosa."},
        {"18":"Hijo de hombre, endecha por el poderío de Egipto,Porque las naciones hundirán a sus hijas, muertas en la profundidad de la tierra, con los que bajan a la fosa."},
        {"19":""},
        {"20":"Caerá entre los pasados a cuchillo, y toda su fuerza perecerá.21 Y los gigantes te dirán:A lo profundo del Seol descendiste, ¿mejor que quién eres?¡Baja y yace con los incircuncisos pasados a cuchillo!"},
        {"21":"Y los gigantes te dirán:A lo profundo del Seol descendiste, ¿mejor que quién eres?¡Baja y yace con los incircuncisos pasados a cuchillo!"},
        {"22":"He ahí Asiria con toda su multitud, y en derredor suyo están sus sepulcros, todos ellos caídos, pasados a cuchillo."},
        {"23":"Sus sepulcros fueron puestos en lo más profundo de la fosa, y sus gentes sembraron el terror en la tierra de los vivientes."},
        {"24":"He ahí Elam, con toda su multitud alrededor de su sepulcro, todos ellos caídos, pasados a cuchillo, que descendieron incircuncisos a lo más profundo de la tierra, porque sembraron su terror en la tierra de los vivientes, pero ahora llevan su confusión con los que bajan a la fosa entre los degollados.25 26 He ahí Mesec y Tubal y toda su multitud, con sus sepulcros en derredor, todos ellos incircuncisos, pasados a cuchillo, porque sembraron su terror en la tierra de los vivientes."},
        {"25":""},
        {"26":"He ahí Mesec y Tubal y toda su multitud, con sus sepulcros en derredor, todos ellos incircuncisos, pasados a cuchillo, porque sembraron su terror en la tierra de los vivientes."},
        {"27":"Y los que son inferiores a los incircuncisos no yacerán con los poderosos que bajaron al Seol con sus armas de guerra, cuyas espadas están puestas debajo de sus cabezas, y cuyas iniquidades están sobre sus huesos, por cuanto el terror de los gigantes estaba en la tierra de los vivientes."},
        {"28":"Tú, pues, serás quebrantado entre los incircuncisos, y yacerás con los pasados a cuchillo."},
        {"29":"Allí está Edom que, no obstante todo su poder, yace con los pasados a cuchillo. Yacerán con los incircuncisos, y con ellos los que bajan a la fosa."},
        {"30":"Allí están todos los príncipes del norte y todos los sidonios, que bajaron con los degollados, avergonzados de todo el terror que causaron por su poderío, y yacen incircuncisos, con los pasados a cuchillo, y tienen que soportar su oprobio con los que bajan a la fosa."},
        {"31":"Faraón los verá y se consolará sobre todo el poderío de ellos, dice Adonai YHVH."},
        {"32":"Aunque Yo haya permitido su terror en la tierra de los vivientes, se le hará yacer en medio de los incircuncisos, con los pasados a cuchillo, dice Adonai YHVH."}
    ],
    "notas":[
        {"►32.9":"Se insertay se sepapara suplir elipsis del original."},
        {"►32.10, 18":"Se sigue LXX →§194."},
        {"►32.19":"TM añade v.Se sigue LXX →§194."},
        {"►32.20-21, 23":"Se sigue LXX →§194."},
        {"►32.25":"TM añade v.Se sigue LXX →§194."},
        {"►32.29, 31":"Se sigue LXX →§194."}
    ]
}