{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/10-amos/c/0/i/23973608/capitulo-02",
    "archivo": "amos_02.json",
    "libro": "AMOS",
    "secciones": ["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo": "02",
    "versiculos": [
        {"01": "Así dice YHVH: Por tres impiedades de Moab no revocaré, sino por la cuarta: Porque quemó los huesos del rey de Edom hasta el polvo,"},
        {"02": "Enviaré un fuego sobre Moab y se devorará los cimientos de sus ciudades, Y morirá Moab en impotencia, Entre alaridos de guerra y el resonar del shofar,"},
        {"03": "Y cortaré de en medio de él al juez, Y con él mataré a todos sus príncipes, dice YHVH."},
        {"04": "Así dice YHVH: Por tres impiedades de Judá no revocaré, sino por la cuarta: Porque desecharon la ley de YHVH y no guardaron sus preceptos, Y los extraviaron las vanidades que hicieron, tras las cuales anduvieron sus padres,"},
        {"05": "Enviaré un fuego sobre Judá, Que se devorará los fundamentos de Jerusalén."},
        {"06": "Así dice YHVH: Por tres transgresiones de Israel no revocaré, sino por la cuarta: Porque por plata venden al justo y por unas sandalias al necesitado."},
        {"07": "Codician hasta el polvo de la tierra sobre la testa del pobre, Tuercen la senda de los humildes, Y un hombre y su padre se llegan a la misma joven, Para profanar mi santo Nombre;"},
        {"08": "Sobre ropas empeñadas se echan junto a cualquier altar, Y en la casa de su dios beben vino de multados."},
        {"09": "Yo, que ante ellos destruí al amorreo, Cuya altura era como la de los cedros, Y cuya fortaleza como la del roble, Y aún así, destruí su fruto por encima y sus raíces por debajo."},
        {"10": "Yo, que os hice subir de la tierra de Egipto, Y os conduje en el desierto durante cuarenta años, Para que poseyerais la tierra del amorreo,"},
        {"11": "Y elevé por profetas a vuestros hijos, Y a vuestros jóvenes por nazareos. ¿No es esto así, oh hijos de Israel?, dice YHVH."},
        {"12": "Pero vosotros emborrachasteis a los nazareos, Y prohibisteis profetizar a los profetas."},
        {"13": "He aquí, vosotros me habéis presionado, Como una carreta cargada de gavillas."},
        {"14": "No habrá, pues, escape para el ágil, Ni el fuerte podrá valerse de su fuerza, Ni el valiente podrá librar su vida;"},
        {"15": "El arquero no resistirá y el ágil no escapará, Ni el jinete salvará su vida."},
        {"16": "El más esforzado entre los valientes, Huirá desnudo en aquel día, dice YHVH."}
    ],
    "notas": [
        {"►2.2": "shofar...Corneta construida de un cuerno de carnero."},
        {"►2.4": "las vanidades...Esto es,las imágenes."},
        {"►2.8": "ropas empeñadas...→Dt 24.12-13; su dios...Heb.elohim→8.14;§44; vino de multados...Es decir,adquirido con dinero proveniente de multas→Ex 21.22; Dt 22.19."},
        {"►2.14": "su fuerza...Lit.perecerá el escape del ligero, ni el fuerte fortalecerá su poder."},
        {"►2.15": "→1.2 nota."}
    ]
}
