{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/10-amos/c/0/i/23973657/capitulo-06",
    "archivo": "amos_06.json",
    "libro": "AMOS",
    "secciones": ["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo": "06",
    "versiculos": [
        {"01": "¡Ay de los que desdeñan a Sión y confían en el monte de Samaria! ¡Los que vendimiaron la cabeza de naciones, y a sí mismos! Casa de Israel:"},
        {"02": "Pasad a Calne y observad, Id desde allí a la gran Hamat, Y después bajad a Gat de los filisteos. ¿Sois mejores que estos reinos? ¿Acaso su territorio era mayor que vuestro territorio?"},
        {"03": "Vosotros, apresurando el día malo, Os estáis acercando, Abrazando falsos shabbatot,"},
        {"04": "Durmiendo en lechos incrustados con marfil, Recostándoos con lujuria en sus suaves edredones, Reclinándoos a comer cabritos del rebaño y becerros lechales de lo mejor del establo."},
        {"05": "Canturreando al son del arpa, Y, como David, os inventáis instrumentos musicales,"},
        {"06": "Bebiendo vino en copones, Ungiéndoos con el mejor ungüento, Pero no os afligís por la ruina de José."},
        {"07": "Iréis al cautiverio como primicia entre los cautivos, Y la orgía de los que se reclinan, cesará."},
        {"08": "Adonai juró por sí mismo: ¡Aborrezco el orgullo de Jacob y detesto sus palacios! ¡Entregaré la ciudad y cuanto en ella hay!"},
        {"11": "He aquí, YHVH mandó reducir a escombros las mansiones, Y a cascotes las casuchas."},
        {"09": "Y si quedan diez hombres en una casa, será porque están muertos,"},
        {"10": "Y cuando el pariente y el incinerador vengan a sacar los huesos de la casa, Dirán al que está dentro de la casa: ¿Queda alguno? Y contestará: No hay más... (Pero el otro lo interrumpirá): ¡Shsss, no es tiempo de pronunciar el nombre de YHVH!"},
        {"12": "¿Galoparán los caballos sobre piedras? ¿Refrenarán su relincho ante las yeguas? Pues vosotros convertís el juicio en veneno, Y el fruto de la justicia en ajenjo,"},
        {"13": "Los que os preciáis por Lo-Debar, diciendo: ¿No conquistamos Qarnayim con nuestra fuerza?"},
        {"14": "Pues he aquí, ¡oh casa de Israel! Yo suscito una nación contra vosotros, Dice YHVH Elohey Sebaot, Que os oprimirá desde el Paso de Hamat hasta el torrente del Arabá."}
    ],
    "notas": [
        {"►6.1": "Vendimiaron...Paradoja. Los israelitas →5.1-3, al aprovecharse deslealmente de la desgracia de Judá →Jer 31.7, se vendimiaron a sí mismos."},
        {"►6.3": "falsos shabattot...Se refiere al sistema religioso inventado por Jeroboam →1 R 12.32. Shabbatot en heb. Plural de shabbat = reposos, descansos→§150. Se sigue LXX."},
        {"►6.5": "como David...La comparación es irónica y peyorativa. David, el dulce cantor de Israel, nunca compuso su música para dioses extraños."},
        {"►6.6": "→5.15 nota."},
        {"►6.7": "se reclinan...Esto es, a comer."},
        {"►6.8": "por sí mismo...TM añade YHVH Elohey Sebaot ha dicho. Se sigue LXX; el orgullo...Aquí no se refiere a la soberbia del pueblo de Israel, sino a lo que una vez había sido el privilegio del servicio del santuario."},
        {"►6.10": "pariente..Lit.tío. (Pero puede referirse a otros parientes cercanos); el incinerador...La incineración de cadáveres no era común en la cultura hebrea, por lo que la mención de un especialista en incinerar restos mortales describe el alcance del terrible castigo de Dios (la mortalidad sería tan grande que se tendría que recurrir a la incineración para evitar la peste); alguno...Es decir, algún otro cadáver; no hay más...Obviamente, la frase concluía con ¡vive YHVH!"},
        {"►6.11": "Va a continuación del v. 8 →§163."},
        {"►6.12": "convertís...Es decir (por contexto): habéis invertido el orden de la naturaleza; ajenjo...Planta amarga y venenosa →Os 10.4."},
        {"►6.13": "no conquistamos...Es decir, se sienten satisfechos por dos victorias ridículas."}
    ]
}
