{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/10-amos/c/0/i/23973631/capitulo-04",
    "archivo": "amos_04.json",
    "libro": "AMOS",
    "secciones": ["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo": "04",
    "versiculos": [
        {"01": "Oíd estas palabras, oh vacas de Basán, que estáis en el monte de Samaria, Oprimiendo a pobres y entrampando a indigentes Que claman a sus amos: ¡Dadnos de beber!"},
        {"02": "Adonai YHVH jura por su santidad: He aquí se acercan días sobre vosotras en que se os sacará con arpones, Y a vuestra descendencia con anzuelos de pesca."},
        {"03": "Y saldréis, cada una por la brecha que tenga delante, Y seréis echadas al estiércol, dice YHVH."},
        {"04": "¡Id a Bet-El y prevaricad! ¡Aumentad en Gilgal vuestras transgresiones! ¡Llevad cada mañana vuestros sacrificios, y cada tres tiempos vuestros diezmos!"},
        {"05": "¡Quemad pan leudado en acciones de gracia! ¡Pregonad y proclamad las ofrendas voluntarias, Puesto que así lo deseáis, oh hijos de Israel! Dice Adonai YHVH."},
        {"06": "Os di blancura de dientes en todas vuestras ciudades, Y falta de pan en todas vuestras aldeas, Y no os volvisteis a mí, dice YHVH."},
        {"07": "Os retuve la lluvia tres meses antes de la siega, E hice llover sobre un pueblo sí y sobre otro no, Y en una parcela llovía, y sin lluvia otra se secaba,"},
        {"08": "Y de dos o tres pueblos iban a otro para beber agua, y no se saciaban, Y no os volvisteis a mí, dice YHVH."},
        {"09": "Os herí con tizón y con añublo, Y la langosta devoró vuestros huertos y vuestras viñas, Y vuestras higueras y vuestros olivares, Y no os volvisteis a mí, dice YHVH."},
        {"10": "Os envié la peste que envié sobre los egipcios, Maté a espada a vuestros jóvenes junto con lo mejor de vuestra caballería, Hice subir el hedor de vuestro campamento a vuestras propias narices, Y no os volvisteis a mí, dice YHVH."},
        {"11": "Os destruí como Elohim destruyó a Sodoma y a Gomorra, Y fuisteis como un tizón salvado del fuego, Y ni aun así os volvisteis a mí, dice YHVH."},
        {"12": "Por tanto, oh Israel, así voy a hacer contigo, Y porque voy a hacer esto contigo, Oh Israel: ¡Disponte a encararte con tu Elohim!"},
        {"13": "El que formó los montes y creó el viento, El que descubre al hombre sus pensamientos, El que de la tiniebla hace salir la aurora, Y pisa sobre las alturas de la tierra, Se llama YHVH Elohey Sebaot."}
    ],
    "notas": [
        {"►4.1": "amos...Lit.las que dicen a los amos de ellos."},
        {"►4.2": "vosotras...TM:vosotros."},
        {"►4.3": "por la brecha...LXX:seréis llevadas desnudas;al estiércol...Otra traducción posible:conducidas al Hermón."},
        {"►4.4": "tres tiempos...Esto es,al tercer año→Dt 14.28. Los vv. 4-5 expresan gran ironía."},
        {"►4.5": "Quemad...Esto es,ofreced mediante el fuego."},
        {"►4.6": "blancura de dientes...Hebraísmo que significano tener qué comer."},
        {"►4.10": "egipcios...Lit.a la manera de Egipto;caballería...Lit.la cautividad de vuestros caballos. LXX:en mi ira incendié vuestros campamentos."},
        {"►4.13": "los montes...LXX:el trueno;salir la aurora...Lit.el que hace amanecer oscuridad."}
    ]
}
