{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/10-amos/c/0/i/23973634/capitulo-05",
    "archivo": "amos_05.json",
    "libro": "AMOS",
    "secciones": ["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo": "05",
    "versiculos": [
        {"01": "Escuchad la palabra que entono por vosotros cual endecha por la casa de Israel:"},
        {"02": "¡La virgen de Israel cayó para no levantarse, Tendida yace en su suelo y no hay quien la levante!"},
        {"03": "Así dice Adonai YHVH a la casa de Israel: De la ciudad que salían mil, quedarán cien, Y de la que salían cien, quedarán diez."},
        {"04": "Así dice YHVH a la casa de Israel: ¡Buscadme y viviréis!"},
        {"05": "No busquéis en Bet-El, no entréis a Gilgal, no paséis a Beerseba, Porque Gilgal será llevada cautiva, Y Bet-El reducida a la nada."},
        {"06": "Buscad a YHVH y viviréis, No sea que la casa de José se inflame como fuego y la devore, Y no haya quien apague en la casa de Israel."},
        {"07": "Ay de los que convierten el juicio en ajenjo, Y echan por tierra la justicia,"},
        {"10": "Aborrecen en la puerta al que amonesta, Y detestan al que habla rectamente."},
        {"11": "Ahora pues, por haber violentado al indigente, Exigiéndole el tributo del trigo, Aunque edifiquéis casas de piedra labrada, no habitaréis en ellas, Aunque plantéis viñas escogidas, no beberéis su vino."},
        {"12": "Yo conozco bien vuestras muchas transgresiones E innumerables pecados: Oprimís al justo, recibís soborno, Y atropelláis a los pobres en la puerta."},
        {"13": "(Mientras el prudente calla por ser tiempos peligrosos)."},
        {"14": "Buscad el bien y no el mal, y viviréis, Y YHVH Elohey Sebaot será con vosotros, Como habéis dicho:"},
        {"15": "Hemos aborrecido el mal y amado el bien. Afirmad, pues, la justicia en la puerta, Quizá YHVH Elohey Sebaot, Tenga compasión del remanente de José."},
        {"16": "Así dice Adonai YHVH, Elohey Sebaot: En todas las plazas habrá llanto, Y en todas las calles dirán: ¡Ay! ¡Ay! Y llamarán al labrador al luto, Y al lamento a quien sepa endechar."},
        {"17": "En todas las viñas habrá llanto, Cuando pase entre vosotros, dice YHVH,"},
        {"08": "El que hace las Pléyades y Orión, El que cambia la tiniebla en mañana, Y oscurece al día como noche, Que llama a las aguas del mar, Y las derrama sobre la faz de la tierra. YHVH es su nombre,"},
        {"09": "Que hace que la destrucción brille sobre el poderoso, Y sobrevenga la ruina en la plaza fuerte."},
        {"18": "¡Ay de los que desean el día de YHVH! ¿Para qué deseáis este día de YHVH? Será de tiniebla, y no de luz."},
        {"19": "Como cuando uno huye de delante del león, y se topa con el oso; O al entrar en su casa, apoya la mano en la pared, Y lo muerde una víbora."},
        {"20": "¿Acaso no es el día de YHVH tiniebla y no luz? ¿Oscuridad en la que no hay resplandor?"},
        {"21": "¡Desprecio y rechazo vuestras fiestas! ¡Vuestras solemnidades no me aplacan!"},
        {"22": "Por muchos holocaustos y ofrendas que me acerquéis, No los aceptaré ni miraré vuestros sacrificios pacíficos de víctimas cebadas."},
        {"23": "Aparta de mi presencia la bulla de los cánticos, No quiero oír el salmodiar de tus arpas,"},
        {"24": "Sino que el derecho fluya como aguas, Y la justicia como un torrente perenne."},
        {"25": "¿Acaso me ofrecisteis víctimas y sacrificios En el desierto por cuarenta años, oh casa de Israel?"},
        {"26": "Antes bien, llevasteis en alto el tabernáculo de Moloc, Y la estrella del dios Raifán, Las imágenes que hicisteis para adorarlas."},
        {"27": "Os transportaré, pues, más allá de Babilonia, Dice YHVH, cuyo nombre es Elohey Sebaot."}
    ],
    "notas": [
        {"►5.2": "virgen...Heb.betulah→§217."},
        {"►5.3": "Adonai...LXX omite."},
        {"►5.5": "→1.2 nota;a la nada...nada. Heb.avén. Era común entre los profetas aludir al santuario de Bet-El = Casa de Dios con el nombre despectivo de Bet-Avén = casa de vanidad."},
        {"►5.6": "José...Se refiere a la venida del Hijo del Hombre →Mt 24.37-44;§179;casa de Israel...TM:Bet-El.Se sigue LXX."},
        {"►5.7": "Los vv. 10–17 van después del v. 7 →§163."},
        {"►5.10": "en la puerta...Se refiere a la puerta de la ciudad, lugar donde reyes, ancianos y jueces se sentaban oficialmente para ejercer sus funciones →Dt 21.19; Jos 20.4; 2 S 19.8; Pr 31.23."},
        {"►5.11": "tributo...Lit.alzamiento;viñas escogidas...Lit.viñas de deseo."},
        {"►5.12": "atropelláis...Lit.torcéis;en la puerta...Esto es,en el tribunal→5.10 nota."},
        {"►5.15": "remanente...Prob. se refiere a las diez tribus del norte."},
        {"►5.17": "viñas...LXX:caminos."},
        {"►5.8": "Los vv. 8–9 van después del v. 17 →§163;Pléyades...→§164;Orión...Heb.Kesil=impío, necio, estúpido, gigante→§164."},
        {"►5.9": "Prob. otra traducción posible:el que hace que brille un nuevo día, también hará que la destrucción llegue a quienes se creen fuertes."},
        {"►5.25": "en el desierto...LXX omite. Se sigue TM →Hch 7.42."},
        {"►5.26": "Moloc...dios astral cananeo-fenicio. TM:Sicut;Raifán...Esto es,Saturno. TM:Kuiún. Se sigue LXX y NTG."},
        {"►5.27": "Elohey Sebaot...Esto es,Dios de los Ejércitos→§1;§4."}
    ]
}
