{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/10-amos/c/0/i/23973659/capitulo-07",
    "archivo": "amos_07.json",
    "libro": "AMOS",
    "secciones": ["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo": "07",
    "versiculos": [
        {"01": "Así me mostró Adonai YHVH: He aquí una cría de langostas acercándose temprano, y he aquí una langosta: Gog el rey."},
        {"02": "Y cuando hubo terminado de devorar la hierba de la tierra, yo dije: ¡Oh Adonai YHVH, ten misericordia! ¿Quién levantará a Jacob siendo tan pequeño?"},
        {"03": "¡Desiste de esto, oh YHVH! No será, dijo YHVH."},
        {"04": "Así me mostró Adonai YHVH: He aquí Adonai llama a castigo en fuego, y consumió el gran abismo, y consumía la porción."},
        {"05": "Entonces dije yo: ¡Oh Adonai YHVH, cesa ya, te ruego! ¿Quién levantará a Jacob siendo tan pequeño?"},
        {"06": "¡Desiste de esto, oh YHVH! Entonces dijo Adonai YHVH: Tampoco esto será."},
        {"07": "Así me mostró Adonai: He aquí estaba de pie sobre un muro aplomado, y en su mano tenía una plomada."},
        {"08": "Y me dijo YHVH: ¿Qué ves, Amós? Y dije: Una plomada. Entonces me dijo Adonai: He aquí Yo aplico la plomada en medio de mi pueblo Israel. Ya no lo pasaré más por alto:"},
        {"09": "Los lugares altos de jolgorio serán asolados, los santuarios de Israel serán demolidos, y me levantaré con la espada contra la casa de Jeroboam."},
        {"10": "Entonces Amasías, sacerdote de Bet-El, envió a decir a Jeroboam rey de Israel: Amós conspira contra ti en medio de la casa de Israel. La tierra no puede soportar sus palabras,"},
        {"11": "porque Amós ha dicho: Jeroboam morirá a espada e Israel será irremisiblemente deportado lejos de su tierra."},
        {"12": "Y dijo Amasías a Amós: Vidente, vete, huye a la tierra de Judá y come allí tu pan y profetiza allí,"},
        {"13": "pero en Bet-El no vuelvas más a profetizar, porque es santuario del rey y templo del reino."},
        {"14": "Pero Amós respondió a Amasías diciendo: No soy profeta ni hijo de profeta, sino boyero y recogedor de sicómoros,"},
        {"15": "pero YHVH me arrancó de detrás del rebaño, y me dijo YHVH: Ve, profetiza contra mi pueblo Israel."},
        {"16": "Ahora, pues, oye esta palabra de YHVH: Tú dices: No profetices contra Israel, Ni vaticines contra la casa de Isaac."},
        {"17": "Por eso, así dice YHVH: Tu mujer se venderá en la ciudad como prostituta, Y tus hijos e hijas caerán a espada, Tu tierra será repartida a cordel, y tú morirás en tierra inmunda; E Israel será irremisiblemente deportado lejos de su tierra."}
    ],
    "notas": [
        {"►7.1": "langosta, rey...→Pr 30.27; Ez 38.18; Ap 9.3, 11; 20.8."},
        {"►7.4": "llama a castigo...Esto es, a la esfera angélica y terrena; la porción...Esto es, Israel."},
        {"►7.7": "muro...Lit.muro de plomada."},
        {"►7.8": "Adonai...Muchos mss. heb. añaden YHVH."},
        {"►7.9": "jolgorio...Otras versiones registran erróneamente Isaac."},
        {"►7.12": "come...Es decir, gana tu sustento allí."},
        {"►7.17": "repartida a cordel...Es decir, será repartida a suerte entre muchos."}
    ]
}
