{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/03-levitico/c/0/i/22932422/capitulo-25",
    "archivo": "levitico_25.json",
    "libro": "LEVÍTICO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "25",
    "versiculos": [
        {"01": "Y habló YHVH a Moisés en el monte Sinai diciendo:"},
        {"02": "Habla a los hijos de Israel, y diles: Cuando entréis en la tierra que Yo os doy, la tierra guardará reposo para YHVH."},
        {"03": "Seis años cultivarás tu campo, y seis años podarás tu viña y recogerás su cosecha,"},
        {"04": "pero el séptimo año será shabbat de solemne reposo para la tierra, un shabbat para YHVH. No cultivarás tu campo, ni podarás tu viña."},
        {"05": "No segarás lo que nazca espontáneamente después de tu cosecha ni recogerás las uvas de tus sarmientos. Año de reposo solemne será para la tierra."},
        {"06": "Y los brotes del reposo de la tierra serán alimento para ti, para tu siervo, tu sierva, tu jornalero y el extranjero que habite contigo,"},
        {"07": "para tus animales y las bestias que estén en tu tierra, todo su fruto será para comer."},
        {"08": "Y te contarás siete años sabáticos: siete años siete veces, y habrá para ti siete semanas de años, cuarenta y nueve años."},
        {"09": "Y en el décimo día del mes séptimo harás resonar el shofar. En el día de la expiación haréis resonar el shofar por toda vuestra tierra."},
        {"10": "Y santificaréis el año quincuagésimo durante un año, y proclamaréis libertad en toda la tierra para los que la habitan. Será un año de jubileo para vosotros y cada uno volverá a su propiedad, y cada uno de vosotros volverá a su casa paterna."},
        {"11": "El año quincuagésimo será para vosotros señal de perdón durante un año. No sembraréis ni segaréis lo que por sí mismo brota de la tierra ni vendimiaréis lo que de ella ha sido santificado,"},
        {"12": "porque es señal de perdón, cosa santa será para vosotros. Del campo comeréis su fruto."},
        {"13": "En el año de la libertad, con su jubileo, cada uno de vosotros se regresará a su propiedad."},
        {"14": "Si vendéis algo a vuestro prójimo o compráis algo de mano de vuestro prójimo, no os engañéis mutuamente."},
        {"15": "Conforme al número de años después del jubileo, comprarás de tu prójimo y él te venderá conforme al número de cosechas."},
        {"16": "Según aumenten los años, multiplicarás su precio, y según disminuyan los años, disminuirás su precio, porque él te está vendiendo según el número de cosechas."},
        {"17": "Ninguno oprima a su prójimo. Temerás a YHVH tu Elohim. Yo soy YHVH vuestro Elohim."},
        {"18": "Cumpliréis todos mis estatutos y observaréis todos mis decretos y los haréis, para que habitéis seguros en la tierra."},
        {"19": "Y la tierra dará su fruto, y comeréis hasta la saciedad, y habitaréis en ella con confianza."},
        {"20": "Y si decís: ¿Qué comeremos el séptimo año, si no sembramos ni recogemos nuestro producto?"},
        {"21": "Sabed que en el sexto año ordenaré mi bendición sobre vosotros, y la cosecha producirá para tres años."},
        {"22": "Y sembraréis en el octavo año, pero seguiréis comiendo de la cosecha antigua hasta el año noveno, hasta que llegue la cosecha del octavo seguiréis comiendo de lo antiguo."},
        {"23": "La tierra, pues, no podrá ser vendida a perpetuidad, porque mía es la tierra, y vosotros sois extranjeros y peregrinos para conmigo."},
        {"24": "Por tanto, en toda la tierra de vuestra posesión concederéis redención a la tierra."},
        {"25": "Si tu hermano empobrece, y vende una parte de su propiedad, vendrá su redentor, su pariente más cercano, y rescatará lo que haya vendido su hermano."},
        {"26": "Y si un hombre no tiene quien lo rescate, pero es prosperado, y su mano alcanza para su rescate,"},
        {"27": "calculará los años desde su venta, y pagará lo que falta a la persona a quien vendió, y volverá a su propiedad."},
        {"28": "Pero si su mano no fue prosperada para recuperarlo, lo vendido quedará en mano del comprador hasta el año del perdón, y en el jubileo quedará libre y volverá a su propiedad."},
        {"29": "Si un hombre vende una casa de habitación en una ciudad amurallada, su derecho de rescate durará hasta que el año sea cumplido, y podrá redimirla en el término de un año."},
        {"30": "Pero si no es rescatada antes de cumplirse un año entero, la casa que esté en la ciudad amurallada quedará a perpetuidad para el comprador y sus generaciones. No quedará libre en el jubileo."},
        {"31": "Pero las casas de las aldeas que no tienen muralla alrededor, serán consideradas como una parcela de tierra. Tendrán derecho a rescate y quedarán libres en el jubileo."},
        {"32": "En cuanto a las ciudades de los levitas, las casas en las ciudades de su propiedad tendrán derecho permanente de redención para los levitas."},
        {"33": "Así que, quien compre de los levitas, liberará en el jubileo la casa vendida en la ciudad que pertenece a los levitas, porque las casas de las ciudades de los levitas son propiedad entre los hijos de Israel."},
        {"34": "Pero los pastizales, separados de sus ciudades, no serán vendidos, porque es propiedad de ellos para siempre."},
        {"35": "Si tu hermano empobrece y se halla en penuria a tu lado, tú lo sostendrás, aunque sea extranjero y forastero, para que pueda restablecerse junto a ti."},
        {"36": "No tomarás de él usura ni ganancia, teniendo temor de tu Elohim, para que tu hermano pueda restablecerse junto a ti."},
        {"37": "No le darás tu dinero con usura, ni con ganancia le darás tu alimento."},
        {"38": "Yo soy YHVH vuestro Elohim, que os saqué de la tierra de Egipto para daros la tierra de Canaán y para ser vuestro Elohim."},
        {"39": "Si un hermano tuyo llega a ser tan pobre junto a ti que se vende a ti, no lo someterás a trabajo de esclavo."},
        {"40": "Como jornalero, como residente estará contigo, y hasta el año del jubileo te servirá,"},
        {"41": "pero saldrá, con sus hijos, y volverá a su familia y a la propiedad de sus padres."},
        {"42": "Porque ellos son siervos míos, a quienes Yo saqué de la tierra de Egipto. No serán vendidos a manera de esclavos,"},
        {"43": "ni te enseñorearás de ellos con aspereza. Tendrás temor de tu Elohim."},
        {"44": "Cuantos siervos y siervas tengas, provendrán de las naciones paganas que os rodean. De ellas podréis adquirir esclavos y esclavas."},
        {"45": "Y también de los hijos de los transeúntes que moran con vosotros, de estos podréis adquirirlos, y de sus familias que hay entre vosotros en vuestra tierra. De los tales será vuestra posesión,"},
        {"46": "y los dejaréis en herencia a vuestros hijos después de vosotros como posesión para siempre. Pero en cuanto a vuestros hermanos, los hijos de Israel, no os enseñorearéis uno sobre otro con aspereza."},
        {"47": "Y cuando la mano del extranjero o del transeúnte que mora en medio de ti alcance riqueza, y tu hermano empobrezca, y sea vendido al extranjero o al transeúnte que mora contigo, o a los descendientes de la familia de un extranjero,"},
        {"48": "después de vendido le quedará el derecho de redención: uno de sus hermanos deberá redimirlo,"},
        {"49": "o su tío o un hijo de su tío debe rescatarlo, o algún pariente cercano de su familia debe rescatarlo, o cuando sea prosperado, él mismo podrá redimirse."},
        {"50": "Y calculará con su comprador, desde el año en que se vendió hasta el año del jubileo, y su precio de venta según estuvo con él como jornalero."},
        {"51": "Si le quedan muchos años, conforme a ellos devolverá del dinero de su compra para su rescate,"},
        {"52": "pero cuando le sean dejados pocos años hasta el año del perdón, así los calculará con él, y devolverá su rescate conforme a esos años."},
        {"53": "Como quien está a jornal de año en año, así estará con él. No permitirás que este se enseñoree de él con aspereza delante de tus ojos."},
        {"54": "Y si no llegara a ser rescatado de alguna de esas maneras, saldrá libre en el año del jubileo, él, y sus hijos con él,"},
        {"55": "porque los hijos de Israel son siervos para mí, siervos míos son, a los cuales saqué de la tierra de Egipto. Yo, YHVH vuestro Elohim."}
    ],
    "notas": [
        {"►25.6": "Se inserta brotes para suplir elipsis del original; serán...TM añade para vosotros. Se sigue LXX→§194."},
        {"►25.7": "comer...→Ex 23.10-11."},
        {"►25.8": "contarás...TM añade los días. Se sigue LXX→§194."},
        {"►25.9": "shofar...Cuerno de carnero. Corneta-instrumento musical de viento. Debe diferenciarse de las dos trompetas de plata martilladas→Lv 23.24; Nm 10.2; día de la expiación...→§183."},
        {"►25.10": "jubileo...Heb. yobel = emancipación de los esclavos en el año sabático."},
        {"►25.17": "tu Elohim...TM añade porque. Se sigue LXX→§194."},
        {"►25.22": "Se inserta octavo para suplir elipsis del original."},
        {"►25.24": "redención...Heb. gue’ulah."},
        {"►25.29": "el año...TM añade de su venta. Se sigue LXX→§194."},
        {"►25.33": "propiedad...TM añade suya. Se sigue LXX→§194."},
        {"►25.34": "Se sigue LXX."},
        {"►25.35": "junto a ti...→Dt 15.7-8."},
        {"►25.37": "usura...→Ex 22.25; Dt 23.19-20."},
        {"►25.39-46": "→Ex 21.2-6; Dt 15.12-18."},
        {"►25.41": "con...TM añade contigo... él. Se sigue LXX→§194."},
        {"►25.45": "vosotros...TM añade que hayan nacido. Se sigue LXX→§194."},
        {"►25.46": "posesión para siempre...TM añade hereditaria... de ellos haréis siervos. Se sigue LXX→§194."},
        {"►25.47": "tu hermano...TM añade que está con él. Se sigue LXX→§194."},
        {"►25.50": "su precio...TM añade en número de años como de días. Se sigue LXX→§194."},
        {"►25.51": "Si...TM añade aún. Se sigue LXX→§194."}
    ]
}
