{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/03-levitico/c/0/i/22932407/capitulo-23",
    "archivo": "levitico_23.json",
    "libro": "LEVÍTICO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "23",
    "versiculos": [
        {"01": "Habló YHVH a Moisés diciendo:"},
        {"02": "Habla a los hijos de Israel y diles: Estas son las fiestas solemnes de YHVH en las cuales proclamaréis santas convocaciones. Estos son mis tiempos señalados:"},
        {"03": "Seis días se trabajará, pero el séptimo día es shabbat de reposo solemne, santa convocación. No haréis ningún trabajo. Es shabbat para YHVH en todos vuestros asentamientos."},
        {"04": "Estas son las fiestas solemnes señaladas por YHVH, las santas convocaciones que proclamaréis en sus tiempos señalados:"},
        {"05": "En el primer mes, al atardecer del día catorce del mes, pascua es de YHVH."},
        {"06": "Y el día quince de ese mes es la fiesta solemne de los panes sin levadura para YHVH. Siete días comeréis pan sin levadura."},
        {"07": "El primer día tendréis santa convocación y no haréis ningún trabajo de servidumbre."},
        {"08": "Durante siete días haréis acercar ante YHVH ofrenda ígnea. El séptimo día habrá una santa convocación. No haréis ningún trabajo de servidumbre."},
        {"09": "Habló YHVH a Moisés, diciendo:"},
        {"10": "Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que Yo os doy, y seguéis su mies, llevaréis al sacerdote una gavilla por primicia de los primeros frutos de vuestra cosecha."},
        {"11": "Él mecerá la gavilla en presencia de YHVH para que seáis aceptos. El sacerdote la mecerá el día siguiente del shabbat."},
        {"12": "Y el día que mezáis la gavilla, ofreceréis un cordero añal sin defecto, en holocausto a YHVH."},
        {"13": "La ofrenda vegetal será de dos décimas de flor de harina mezclada con aceite, como ofrenda ígnea para YHVH en olor que apacigua, y su libación será de un cuarto de hin de vino."},
        {"14": "No comeréis pan ni grano tostado ni espiga fresca hasta este mismo día, hasta que hayáis hecho llevar la ofrenda de vuestro Elohim. Estatuto perpetuo por vuestras generaciones en todos vuestros asentamientos."},
        {"15": "Contaréis desde el día siguiente al shabbat, desde el día en que hayáis hecho llevar la gavilla de la ofrenda mecida: siete semanas completas."},
        {"16": "Hasta el día siguiente al séptimo shabbat contaréis cincuenta días, y haréis acercar el nuevo grano a YHVH."},
        {"17": "Desde vuestros asentamientos llevaréis dos panes de dos décimas de flor de harina horneados con levadura, como ofrenda mecida, como primicias a YHVH."},
        {"18": "Y con el pan haréis acercar siete corderos sin defecto de un año, un becerro de la vacada y dos carneros. Serán holocausto a YHVH, con su ofrenda vegetal y sus libaciones. Ofrenda ígnea de olor que apacigua a YHVH."},
        {"19": "También prepararéis un macho cabrío como ofrenda por el pecado y dos corderos de un año en sacrificio de ofrendas de paz."},
        {"20": "Y el sacerdote los balanceará como ofrenda mecida en presencia de YHVH juntamente con el pan de las primicias y los dos corderos. Serán cosa consagrada a YHVH para el sacerdote."},
        {"21": "Ese mismo día convocaréis una santa convocación y no haréis ningún trabajo de servidumbre. Estatuto perpetuo en todos vuestros asentamientos por vuestras generaciones."},
        {"22": "Cuando seguéis la mies de vuestra tierra, no acabarás de segar el rincón de tu campo, ni espigarás tu tierra ya segada; la dejarás para el pobre y para el extranjero. Yo, YHVH vuestro Elohim."},
        {"23": "Habló YHVH a Moisés, diciendo:"},
        {"24": "Habla a los hijos de Israel y diles: En el mes séptimo, el primero del mes os será de solemne reposo, conmemoración al son de trompetas: ¡Santa convocación!"},
        {"25": "No haréis ningún trabajo de servidumbre, y haréis acercar ofrenda ígnea ante YHVH."},
        {"26": "Habló YHVH a Moisés, diciendo:"},
        {"27": "Ciertamente el día décimo de ese mes séptimo será el día de la expiación. Tendréis santa convocación y humillaréis vuestras almas, y haréis acercar ofrenda ígnea ante YHVH."},
        {"28": "Ningún trabajo haréis en ese mismo día, porque es un día de expiaciones, para hacer expiación por vosotros en presencia de YHVH, vuestro Elohim."},
        {"29": "Toda alma que no sea humillada en ese mismo día, será cortada totalmente de su pueblo."},
        {"30": "Y toda persona que trabaje en ese día, la exterminaré de entre su pueblo."},
        {"31": "No haréis trabajo alguno. Estatuto perpetuo por vuestras generaciones en todos vuestros asentamientos."},
        {"32": "Shabbat de reposo solemne os será. Humillaréis vuestras almas el nueve del mes, reposando en vuestro shabbat desde una hasta la otra tarde."},
        {"33": "Y habló YHVH a Moisés, diciendo:"},
        {"34": "Habla a los hijos de Israel, y diles: El quince de ese mes séptimo es la fiesta solemne de los tabernáculos para YHVH durante siete días."},
        {"35": "El primer día habrá santa convocación. No haréis ningún trabajo de servidumbre."},
        {"36": "Siete días presentaréis ofrendas ígneas ante YHVH. En el octavo día tendréis santa convocación, y presentaréis ofrenda ígnea ante YHVH: es reunión solemne, ninguna obra de servidumbre haréis."},
        {"37": "Estas son las fiestas solemnes de YHVH. Santas convocaciones que llamaréis para presentar ofrenda ígnea ante YHVH, holocausto y ofrenda vegetal, sacrificio y libaciones, cada día lo que al día corresponda,"},
        {"38": "además de los sábados de YHVH y además de vuestros dones y además de todos vuestros votos y además de vuestras ofrendas voluntarias que dais a YHVH."},
        {"39": "Sin falta, el día quince de este mes séptimo, cuando hayáis recogido el fruto de la tierra, celebraréis fiesta solemne a YHVH durante siete días. El primer día habrá reposo solemne, y el octavo día también habrá reposo solemne."},
        {"40": "El primer día tomaréis para vosotros fruto de árbol selecto, ramas de palmeras, ramas de árboles frondosos y sauces del arroyo, y durante siete días, seréis alegrados delante de YHVH vuestro Elohim cada año."},
        {"41": "Estatuto perpetuo por vuestras generaciones que celebraréis en el mes séptimo."},
        {"42": "Siete días moraréis en tabernáculos. Todo natural de Israel morará en tabernáculos,"},
        {"43": "para que vuestras generaciones venideras sepan que Yo hice que los hijos de Israel moraran en tabernáculos cuando los saqué de la tierra de Egipto. Yo, YHVH vuestro Elohim."},
        {"44": "Así promulgó Moisés a los hijos de Israel las fiestas solemnes señaladas de YHVH."}
    ],
    "notas": [
        {"►23.2": "tiempos señalados...→§183."},
        {"►23.3": "reposo solemne...Heb. shabbaton→§150; trabajo...→Ex 20.8-10; 23.12; 31.15; 34.21; 35.2; Dt 5.12-14."},
        {"►23.5": "pascua...→Ex 12.1-13; Dt 16.1-2."},
        {"►23.6-8": "panes sin levadura...→Ex 12.14-20; 23.15; Dt 16.3-8."},
        {"►23.15": "mecida...TM añade serán. Se sigue LXX→§194."},
        {"►23.15-21": "siete semanas...→Ex 23.16; 34.22; Dt 16.9-12."},
        {"►23.16": "grano...Lit. ofrenda vegetal."},
        {"►23.22": "ni espigarás...→Lv 19.9-10; Dt 24.19-22."},
        {"►23.24": "mes séptimo...Esto es, Tishri; trompetas...Esto es, las dos trompetas de plata martilladas→Nm 10.2. Debe diferenciarse del shofar que se hacia resonar el día de la expiación →Lv 25.9;§183. TM: alarma. Se sigue LXX."},
        {"►23.27": "día de la expiación...→Lv 16.29-34; humillaréis vuestras almas...Esto es, negarse a sí mismo."},
        {"►23.29": "toda...TM registra porque toda. Se sigue LXX→§194."},
        {"►23.30": "trabaje...TM añade cualquier. Se sigue LXX→§194."},
        {"►23.32": "una...TM añade tarde. Se sigue LXX→§194."},
        {"►23.34": "quince...TM antepone día. Se sigue LXX→§194; tabernáculos...Heb. sukot. También enramadas→Dt 16.13-15."},
        {"►23.37": "TM añade las. Se sigue LXX→§194."},
        {"►23.38": "TM añade todas. Se sigue LXX→§194."},
        {"►23.39": "fiesta...→Jn 7.37-39; §79."},
        {"►23.39-43": "→Ex 23.16; 34.22."},
        {"►23.40": "sauces del arroyo...La tradición rabínica establece cuatro clases de ramas en representación de la vegetación de aquella tierra: un fruto cítrico, una rama de palmera, tres ramas de mirto y dos ramas de sauce. Por eso a esta fiesta solemne también se la llama de las cuatro especies."},
        {"►23.41": "TM añade y celebraréis esta fiesta solemne a YHVH anualmente durante siete días. Se sigue LXX→§194."}
    ]
}
