{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/03-levitico/c/0/i/22931980/capitulo-05",
    "archivo": "levitico_05.json",
    "libro": "LEVÍTICO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "05",
    "versiculos": [
        {"01": "Si alguien es llamado a testificar por ser testigo de algo que vio o supo, y no lo denuncia, comete pecado y cargará con la culpa."},
        {"02": "Si alguien toca cualquier cosa impura, sea cadáver de una fiera inmunda, o cadáver de ganado inmundo, o cadáver de reptil inmundo,"},
        {"03": "o si toca alguna impureza humana, de cualquier impureza con que sea contaminado sin darse cuenta, y después llega a saberlo, será culpable."},
        {"04": "Si alguien jura a la ligera con sus labios, para mal o para bien, en cualquier cosa que el hombre acostumbra a proferir juramento, y no se da cuenta, pero luego se percata y resulta culpable de cualquiera de estas cosas,"},
        {"05": "tendrá que confesar aquello en que ha pecado,"},
        {"06": "y para expiación por su pecado cometido presentará ante YHVH una hembra del rebaño, sea oveja o cabra, como sacrificio por el pecado, y el sacerdote le hará expiación por su pecado."},
        {"07": "Pero si no dispone lo suficiente para ofrecer un cordero, entonces presentará por su culpa con la cual pecó, dos tórtolas o dos palominos para YHVH: uno como víctima por el pecado, y otro para holocausto,"},
        {"08": "y los llevará al sacerdote. Este presentará primero al que es víctima por el pecado, y de una uñada le hará un corte en la cabeza desde el cuello, pero no la separará."},
        {"09": "Salpicará parte de la sangre de la víctima por el pecado sobre la pared del altar, y exprimirá el resto de la sangre al pie del altar. Es ofrenda por el pecado."},
        {"10": "Con el segundo hará holocausto conforme al decreto, y el sacerdote hará expiación a favor de él, por su pecado con el cual pecó, y le será perdonado."},
        {"11": "Y si no dispone lo suficiente para dos tórtolas o dos palominos, entonces, el que pecó, presentará por ofrenda suya la décima parte de un efa de flor de harina por expiación. No le echará aceite ni le pondrá incienso, porque es ofrenda por el pecado."},
        {"12": "La presentará, pues, al sacerdote, y el sacerdote llenará de ella su puño, como memorial, y la dejará consumir en el altar sobre las ofrendas ígneas a YHVH. Es ofrenda por el pecado."},
        {"13": "El sacerdote hará expiación a favor de él por su pecado con el cual pecó en alguna de estas cosas, y le será perdonado. El resto será para el sacerdote, como en el caso de la ofrenda vegetal."},
        {"14": "Además, YHVH habló a Moisés diciendo:"},
        {"15": "Si una persona comete prevaricación y peca por ignorancia, destruyendo cosas consagradas a YHVH, presentará como sacrificio suyo de reparación a YHVH un carnero sin defecto procedente del rebaño, según tu valoración en siclos de plata, conforme al siclo del santuario, como sacrificio por el delito."},
        {"16": "Restituirá además lo que haya dañado de las cosas consagradas y añadirá sobre ello un quinto, lo cual dará al sacerdote. El sacerdote hará expiación a favor de él mediante el carnero del sacrificio por el pecado, y le será perdonado."},
        {"17": "Si alguno peca e infringe cualquiera de los mandamientos de YHVH respecto a cosas que no se deben hacer, aunque no se dé cuenta, se hará responsable y pagará su falta."},
        {"18": "Del rebaño llevará un carnero sin defecto, según tu estimación, como sacrificio por el delito. El sacerdote hará por él expiación por la falta que cometió por ignorancia, y será perdonado"},
        {"19": "porque ciertamente era culpable ante YHVH."}
    ],
    "notas": [
        {"►5.2": "reptil inmundo...TM añadey es inconsciente de ello, entonces será impuro y culpable.Se sigue LXX→§194."},
        {"►5.5": "tendrá...TM añadey sucederá que si es culpable en alguna de estas cosas.Se sigue LXX→§194."},
        {"►5.8": "uñada...Esto es,el sacerdote→1.15."},
        {"►5.19": "porque...TM añadees ofrenda por la culpa.Se sigue LXX→§194."}
    ]
}
