{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/03-levitico/c/0/i/22932310/capitulo-18",
    "archivo": "levitico_18.json",
    "libro": "LEVÍTICO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "18",
    "versiculos": [
        {"01": "YHVH habló a Moisés diciendo:"},
        {"02": "Habla a los hijos de Israel y diles: Yo soy YHVH vuestro Elohim."},
        {"03": "No haréis como hacen en la tierra de Egipto en la cual morasteis, ni haréis como hacen en la tierra de Canaán adonde Yo os estoy conduciendo. No seguiréis sus costumbres."},
        {"04": "Cumpliréis mis decretos y observaréis mis estatutos para andar en ellos. Yo soy YHVH vuestro Elohim."},
        {"05": "Observaréis mis estatutos y mis decretos, pues el hombre que haga estas cosas, vivirá por ellas. Yo, YHVH."},
        {"06": "Ningún varón se acercará a parienta próxima para descubrir su desnudez. Yo, YHVH."},
        {"07": "No descubrirás la desnudez de tu padre ni la desnudez de tu madre. Es tu madre, no descubrirás su desnudez."},
        {"08": "No descubrirás la desnudez de la mujer de tu padre. Es la desnudez de tu padre."},
        {"09": "La desnudez de tu hermana, hija de tu padre o hija de tu madre, nacida en casa o nacida fuera: su desnudez no descubrirás."},
        {"10": "La desnudez de la hija de tu hijo o de la hija de tu hija: su desnudez no descubrirás, porque su desnudez es la tuya."},
        {"11": "La desnudez de la hija de la mujer de tu padre, engendrada por tu padre: su desnudez no descubrirás. Es tu hermana."},
        {"12": "No descubrirás la desnudez de la hermana de tu padre. Es parienta próxima de tu padre."},
        {"13": "No descubrirás la desnudez de la hermana de tu madre, porque es parienta próxima de tu madre."},
        {"14": "No descubrirás la desnudez del hermano de tu padre. No te allegarás a su mujer, pues ella es tu tía."},
        {"15": "No descubrirás la desnudez de tu nuera: es mujer de tu hijo, no descubrirás su desnudez."},
        {"16": "No descubrirás la desnudez de la mujer de tu hermano: es la desnudez de tu hermano."},
        {"17": "No descubrirás la desnudez de una mujer y de su hija, ni tomarás la hija de su hijo, ni la hija de su hija para descubrir su desnudez, porque son parientas próximas. Es depravación."},
        {"18": "No tomarás a la hermana de tu mujer, haciéndola su rival, descubriendo su desnudez además de la de aquella, durante su vida."},
        {"19": "No te acercarás a una mujer para descubrir su desnudez durante su impureza menstrual."},
        {"20": "No darás efusión de tu semen a la mujer de tu prójimo contaminándote con ella."},
        {"21": "No darás de tu simiente para hacerlo pasar a Moloc. No profanarás el nombre de tu Elohim. Yo, YHVH."},
        {"22": "No te acostarás con varón como si fuera mujer. Es abominación."},
        {"23": "No te ayuntarás con ningún animal, contaminándote con él, ni mujer alguna se pondrá ante animal para ayuntarse con él. Es perversión."},
        {"24": "No os contaminaréis con nada de todo esto, porque con todo esto fueron contaminadas las naciones que Yo expulso de delante de vosotros."},
        {"25": "Porque esa tierra fue contaminada, por tanto he castigado su maldad sobre ella y esa tierra va a vomitar a sus moradores."},
        {"26": "Guardaréis, pues, mis estatutos y mis decretos, y no haréis ninguna de todas estas abominaciones, ni el nativo, ni el extranjero que peregrina entre vosotros"},
        {"27": "(porque los hombres de aquella tierra que fueron antes de vosotros, cometieron todas estas abominaciones y la tierra fue contaminada),"},
        {"28": "no sea que la tierra os vomite por haberla contaminado, como vomitó a la gente que fue antes de vosotros."},
        {"29": "Cualquiera que haga alguna de todas estas abominaciones, las personas que las hagan, serán cortadas totalmente de entre su pueblo."},
        {"30": "Guardaréis, pues, mi ordenanza no practicando ninguna de las costumbres abominables que se practicaron antes de vosotros, para que no seáis contaminados con ellas. Yo, YHVH vuestro Elohim."}
    ],
    "notas": [
        {"►18.5": "vivirá...→Neh 9.29; Ez 18.9; 20.11-13; Lc 10.28; Ro 10.5; Ga 3.12."},
        {"►18.8": "padre...→Lv 20.11; Dt 22.30; 27.20."},
        {"►18.9": "hermana...→Lv 20.17; Dt 27.22."},
        {"►18.12-14": "hermana... hermano...→Lv 20.19-20."},
        {"►18.15": "nuera...→Lv 20.12."},
        {"►18.16": "hermano...→Lv 20.21."},
        {"►18.17": "hija...→Lv 20.14; Dt 27.23."},
        {"►18.19": "menstrual...→Lv 20.18."},
        {"►18.20": "efusión...Lit. no darás tu simiente de copulación→Lv 20.10. Se sigue LXX."},
        {"►18.21": "pasar...Es decir, por fuego. Moloc, dios de los cananeos al cual se le ofrecían niños en holocausto →Lv 20.1-5."},
        {"►18.22": "varón...→Lv 20.13."},
        {"►18.23": "ayuntarse...→Ex. 22.19; Lv 20.15-16."},
        {"►18.26": "Guardaréis...TM añade vosotros. Se sigue LXX →§194."}
    ]
}
