{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/03-levitico/c/0/i/22932414/capitulo-24",
    "archivo": "levitico_24.json",
    "libro": "LEVÍTICO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "24",
    "versiculos": [
        {"01": "YHVH habló a Moisés diciendo:"},
        {"02": "Ordena a los hijos de Israel que te proporcionen aceite puro de olivas machacadas para el alumbrado, para hacer arder la lámpara continuamente"},
        {"03": "fuera del velo, en la tienda de reunión. Aarón y sus hijos la harán arder delante de YHVH desde la tarde hasta la mañana. Estatuto perpetuo por vuestras generaciones."},
        {"04": "Sobre el candelabro de oro puro dispondrá las lámparas delante de YHVH."},
        {"05": "Y tomarás flor de harina y cocerás con ella doce tortas, cada torta será de dos décimas."},
        {"06": "Las colocarás sobre la mesa de oro puro en dos hileras, seis en cada hilera, en presencia de YHVH."},
        {"07": "Y sobre cada hilera pondrás incienso puro, y será para el pan como memorial. Será ofrenda ígnea ante YHVH."},
        {"08": "En el shabbat lo dispondrá delante de YHVH continuamente, de parte de los hijos de Israel como pacto perpetuo."},
        {"09": "Y será para Aarón y sus hijos, los cuales lo comerán en lugar sagrado, porque es cosa santísima para él, de lo sacrificado a YHVH, por estatuto perpetuo."},
        {"10": "Y salió entre los israelitas un hijo de mujer israelita y padre egipcio, y lucharon en el campamento el hijo de la israelita y un varón de Israel."},
        {"11": "Y el hijo de la mujer israelita blasfemó el Nombre y prorrumpió en maldiciones; y fue llevado a Moisés. (El nombre de la madre de aquel era Selomit, hija de Dibrí, de la tribu de Dan)."},
        {"12": "E hicieron ponerlo en custodia hasta que les fuera declarado por boca de YHVH."},
        {"13": "Y YHVH habló a Moisés, diciendo:"},
        {"14": "Haz salir al maldiciente fuera del campamento, y cuantos lo han oído impongan sus manos sobre la cabeza de este y lapídelo toda la asamblea."},
        {"15": "Y hablarás a los hijos de Israel diciendo: El hombre que maldiga a su Elohim, cargará su pecado,"},
        {"16": "y el que blasfeme el nombre de YHVH será muerto irremisiblemente. Sin falta toda la asamblea lo apedreará. Sea extranjero o nativo, al blasfemar el Nombre será muerto."},
        {"17": "El hombre que quita la vida a otro hombre ciertamente morirá,"},
        {"18": "y el que la quita a un animal, lo restituirá: animal por animal."},
        {"19": "El que cause lesión a su prójimo, según hizo, así le será devuelto:"},
        {"20": "Fractura por fractura, ojo por ojo, diente por diente. Según la lesión que cause a otro, así le será hecho,"},
        {"21": "y el que mate a un hombre, morirá."},
        {"22": "Una misma justicia tendréis el extranjero y el nativo, porque Yo soy YHVH vuestro Elohim."},
        {"23": "Y Moisés habló a los hijos de Israel, y sacando ellos al maldiciente fuera del campamento, lo lapidaron con piedras. Y los hijos de Israel hicieron según lo que YHVH había ordenado a Moisés."}
    ],
    "notas": [
        {"►24.3": "del velo...TM añade del testimonio. Se sigue LXX→§194; Aarón...TM omite y sus hijos. Se sigue LXX"},
        {"►24.4": "de YHVH...TM añade continuamente. Se sigue LXX→§194."},
        {"►24.5": "dos décimas...Es decir, dos décimas de un efa."},
        {"►24.6": "colocarás...→Ex 25.30; seis...→§170 (n.° 6)."},
        {"►24.8": "shabbat...TM repite shabbat. Se sigue LXX→§194."},
        {"►24.8-16": "Se sigue LXX."},
        {"►24.9": "Aarón y sus hijos...→Mt 12.4; Mr 2.26; Lc 6.4."},
        {"►24.10": "egipcio...TM añade hombre. Se sigue LXX→§194."},
        {"►24.12": "custodia...Esto es, mientras indagaban la voluntad de Dios."},
        {"►24.15": "hombre...TM añade cualquiera. Se sigue LXX→§194."},
        {"►24.17": "otro...TM añade cualquier. Se sigue LXX→§194; morirá...→Ex 21.12."},
        {"►24.18": "quita...TM añade la vida. Se sigue LXX→§194."},
        {"►24.20": "diente...→Ex 21.23-25; Mt 5.38."},
        {"►24.21": "y el que...TM añade mata bestia la restituirá. Se sigue LXX→§194."},
        {"►24.22": "tendréis...TM añade para... os será. Se sigue LXX→§194; extranjero...→Nm 15.16."}
    ]
}
