{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-c-reyes-1/c/0/i/23696557/capitulo-16",
    "archivo": "reyes_16.json",
    "libro": "1 REYES",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "16",
    "versiculos": [
        {"1": "La palabra de YHVH fue dirigida a Jehú ben Hanani contra Baasa, diciendo:"},
        {"2": "Por cuanto Yo te levanté del polvo y te establecí como caudillo de mi pueblo Israel, pero tú has andado en el camino de Jeroboam, y has hecho pecar a mi pueblo Israel, provocándome a ira con sus pecados,"},
        {"3": "he aquí Yo barreré por completo a la posteridad de Baasa y a la posteridad de su casa, y dejaré tu casa como la casa de Jeroboam ben Nabat."},
        {"4": "Al que de Baasa muera en la ciudad, lo comerán los perros, y al que muera en el campo, lo comerán las aves de los cielos."},
        {"5": "Los demás hechos de Baasa, las cosas que hizo y su poderío, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?"},
        {"6": "Y durmió Baasa con sus padres, y fue sepultado en Tirsa, y Ela su hijo reinó en su lugar."},
        {"7": "También por medio del profeta Jehú ben Hanani llegó la palabra de YHVH contra Baasa y contra su casa, no solo por toda la maldad que hizo ante los ojos de YHVH, provocándolo con la obra de sus manos, siendo como los de la casa de Jeroboam, sino también por haberla exterminado."},
        {"8": "Y Ela ben Baasa reinó sobre Israel dos años en Tirsa."},
        {"9": "Y Zimri, capitán de la mitad de los carros de guerra, conspiró contra él en ocasión en que este se hallaba en Tirsa bebiendo hasta embriagarse en casa de Arsa, mayordomo del palacio en Tirsa."},
        {"10": "E irrumpió Zimri, y lo golpeó y lo mató y reinó en su lugar."},
        {"11": "Y aconteció que al comenzar a reinar, en cuanto Zimri se sentó sobre el trono, golpeó a la casa de Baasa,"},
        {"12": "conforme a la palabra que YHVH había hablado contra Baasa por medio del profeta Jehú,"},
        {"13": "por todos los pecados de Baasa y los pecados de su hijo Ela, quienes hicieron pecar a Israel, para provocarlo con sus vanidades."},
        {"14": "Los demás hechos de Ela y todas las cosas que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?"},
        {"15": "Y había reinado Zimri en Tirsa siete días, mientras el pueblo estaba acampado contra Gibetón de los filisteos."},
        {"16": "Y oyó el pueblo que en el campamento decían: ¡Zimri conspiró y mató al rey Ela! Y el pueblo hizo rey sobre Israel a Omri, general del ejército, aquel día en el campamento."},
        {"17": "Y subió Omri desde Gibetón, y con él todo Israel, y sitiaron Tirsa."},
        {"18": "Y sucedió que al ver que la ciudad había sido capturada, Zimri entró en la parte fortificada de la casa real y prendió fuego a la casa real con él adentro, y así murió,"},
        {"19": "a causa de sus pecados que había cometido haciendo lo malo ante los ojos de YHVH, y andando en el camino de Jeroboam, y en el pecado que cometió haciendo pecar a Israel."},
        {"20": "Los demás hechos de Zimri y la conspiración que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?"},
        {"21": "Entonces el pueblo de Israel se dividió en dos facciones: La mitad del pueblo seguía a Tibni ben Ginat, para hacer que reinara, y la otra mitad seguía a Omri."},
        {"22": "Pero el pueblo que seguía a Omri pudo más que el que seguía a Tibni ben Ginat. Tibni murió y Omri reinó."},
        {"23": "En el año trigésimo primero de Asa, rey de Judá, Omri comenzó a reinar sobre Israel, y reinó doce años. Seis años reinó en Tirsa;"},
        {"24": "y compró a Semer el monte de Samaria por dos talentos de plata; edificó en el monte, y a la ciudad que edificó puso por nombre Samaria, según el nombre de Semer, dueño del monte."},
        {"25": "Omri hizo lo malo ante los ojos de YHVH, y actuó peor que todos los que fueron antes que él,"},
        {"26": "pues anduvo en todo el camino de Jeroboam ben Nabat, y en los pecados con que hizo pecar a Israel, provocando a YHVH, Elohim de Israel, con sus ídolos vanos."},
        {"27": "Los demás hechos de Omri, las cosas que hizo y el poderío que logró, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?"},
        {"28": "Y Omri durmió con sus padres, y fue sepultado en Samaria, y en lugar suyo reinó Acab su hijo."},
        {"29": "En el segundo año de Josafat, comenzó a reinar Acab ben Omri, y reinó sobre Israel en Samaria veintidós años."},
        {"30": "Y Acab ben Omri hizo lo malo ante los ojos de YHVH, más que todos los que fueron antes de él;"},
        {"31": "porque le fue cosa ligera andar en los pecados de Jeroboam ben Nabat, pues tomó por mujer a Jezabel hija de Etbaal, rey de los sidonios; y fue a servir a Baal, y se postraba ante él."},
        {"32": "Y erigió un altar a Baal en el templo de Baal que había edificado en Samaria."},
        {"33": "Acab hizo también un árbol ritual de Asera, con lo cual provocó a ira a YHVH, Elohim de Israel, más que todos los reyes de Israel que habían sido antes de él."}
    ],
    "notas": [
        {"►16.7": "exterminado...Esto es,a la familia de Jeroboam."},
        {"►16.8": "Se sigue LXX →§194."},
        {"►16.9": "mitad...Esto es,media división."},
        {"►16.10": "Se sigue LXX →§194."},
        {"►16.12a": "TM añadeasí Zimri destruyó a todos los de la casa de Baasa. Se sigue LXX →§194."},
        {"►16.13": "TM registra distintas añadiduras. Se sigue LXX →§194."},
        {"►16.15": "Cronología →§167."},
        {"►16.29": "Cronología →§167."},
        {"►16.34": "TM añade v. 34. Se sigue LXX →§210."}
    ]
}
