{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/08-c-reyes-1/c/0/i/23696338/capitulo-03",
    "archivo": "reyes_03.json",
    "libro": "1 REYES",
    "secciones": ["Viejo Pacto", "REINOS"],
    "capitulo": "03",
    "versiculos": [
        {"01": "Salomón emparentó con Faraón, rey de Egipto, al tomar por mujer a la hija de Faraón, y la trajo a la ciudad de David hasta que terminó de edificar su propia casa, y la Casa de YHVH, y el muro alrededor de Jerusalén."},
        {"02": "Solo que el pueblo ofrecía sacrificios en los lugares altos, porque en aquellos tiempos aún no había sido edificada Casa al nombre de YHVH."},
        {"03": "Y Salomón amaba a YHVH y andaba en los caminos de su padre David, solo que sacrificaba y ofrecía incienso en los lugares altos."},
        {"04": "Y el rey iba a Gabaón para ofrecer allí sacrificios, por ser el lugar alto más importante. Salomón llegó a ofrecer mil holocaustos sobre aquel altar."},
        {"05": "Y en Gabaón se apareció YHVH a Salomón en el sueño de la noche. Y le dijo Elohim: Pide qué te daré."},
        {"06": "Y Salomón respondió: Tú has mostrado gran misericordia a tu esclavo David, mi padre, porque él anduvo delante de Ti con fidelidad, con justicia y con rectitud de corazón para contigo. Tú le has conservado esta gran misericordia, y le has dado un hijo que se siente en su trono, como en este día."},
        {"07": "Y ahora, oh YHVH, Elohim mío, Tú has constituido a tu esclavo rey en lugar de mi padre David, aunque soy un joven pequeño, y no sé cómo salir ni cómo entrar."},
        {"08": "Y tu esclavo está en medio de tu pueblo, al cual escogiste; un pueblo tan numeroso que por su multitud no se puede contar."},
        {"09": "Da pues a tu esclavo un corazón que sepa escuchar, para juzgar a tu pueblo, y para discernir entre lo bueno y lo malo; porque, ¿quién será capaz de juzgar a este pueblo tuyo tan grande?"},
        {"10": "Y esta petición agradó a Adonai, por haber pedido Salomón semejante cosa."},
        {"11": "Y Elohim le dijo: Porque has pedido esto, y no has pedido para ti una larga vida, ni has pedido para ti riquezas, ni has pedido la vida de tus enemigos, sino que has pedido para ti inteligencia para discernir justicia;"},
        {"12": "he aquí cumplo tu ruego y te doy un corazón sabio y entendido, tal que no ha habido otro antes de ti, ni lo habrá después de ti."},
        {"13": "Y también te concedo lo que no has pedido, así riquezas como honores, de modo que no habrá entre los reyes hombre como tú en todos tus días."},
        {"14": "Y si andas en mis caminos para cumplir mis estatutos y mis mandamientos, como anduvo David tu padre, te prolongaré tus días."},
        {"15": "Y Salomón despertó, y he aquí era un sueño. Volviendo entonces a Jerusalén, se detuvo ante el arca del pacto de Adonai, e hizo subir holocaustos y brindó sacrificios de paz, e hizo un banquete para todos sus siervos."},
        {"16": "Dos mujeres rameras vinieron al rey y se pusieron de pie delante de él."},
        {"17": "Y dijo una de las mujeres: ¡Ay, señor mío! Esta mujer y yo habitamos en la misma casa; y di a luz mientras estaba con ella en la casa."},
        {"18": "Y sucedió que tres días después de mi parto, esta mujer también dio a luz. Nosotras estábamos juntas y ningún extraño estaba con nosotras en la casa; solo nosotras dos estábamos en la casa."},
        {"19": "Y el hijo de esta mujer murió durante la noche, porque ella se durmió sobre él."},
        {"20": "Y habiéndose levantado a medianoche, tomó a mi hijo de junto a mí, pues tu servidora estaba dormida, y lo hizo recostar en su regazo, en tanto que a su hijo muerto lo recostó en mi seno."},
        {"21": "Cuando me levanté por la mañana para amamantar a mi hijo, ¡he aquí estaba muerto! Pero por la mañana lo observé bien, ¡y he aquí no era mi hijo, el que yo había parido!"},
        {"22": "Pero la otra mujer replicó: ¡No! Sino que mi hijo es el vivo y tu hijo el muerto. Y la otra volvió a decir: ¡No! ¡Tu hijo es el muerto y mi hijo el vivo! Y disputaban muchísimo delante del rey."},
        {"23": "Entonces dijo el rey: Esta dice: Mi hijo es el que vive, y tu hijo es el muerto; y la otra dice: ¡No! sino que tu hijo es el muerto y mi hijo el vivo."},
        {"24": "Y el rey dijo: ¡Traedme una espada! Cuando trajeron la espada ante el rey,"},
        {"25": "dispuso el rey: ¡Partid al niño vivo en dos, y dad la mitad a la una y la otra mitad a la otra!"},
        {"26": "Pero entonces, la mujer de quien era el hijo vivo habló al rey (porque sus entrañas se conmovieron por su hijo), y exclamó: ¡Ay, señor mío! Dad a esta el niño vivo; pero no lo hagas morir. Pero la otra dijo: No sea ni para mí ni para ti. ¡Partidlo!"},
        {"27": "Entonces el rey, tomando la palabra, dijo: ¡Dadle a aquella el niño vivo y no lo matéis! Ella es su madre."},
        {"28": "Y todo Israel se enteró de la sentencia que había dado el rey, y tuvieron temor al rey, porque vieron que la sabiduría de Elohim estaba en su corazón para hacer justicia."}
    ],
    "notas": [
        {"►3.3": "solo que...Nótese el adversativo. No hay evidencia de que David hubiera ofrecido sacrificios a Dios en los lugares altos."},
        {"►3.8": "contar...TM añade ni se puede numerar. Se sigue LXX →§194."},
        {"►3.12": "después de ti...Esto es, entre los reyes→v. 13; 10.23."},
        {"►3.22": "Se inserta muchísimo para suplir elipsis del original."}
    ]
}
