{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/04-numeros/c/0/i/22982345/capitulo-24",
    "archivo": "numeros_24.json",
    "libro": "NÚMEROS",
    "secciones": ["Viejo Pacto"],
    "capitulo": "24",
    "versiculos": [
        {"01": "Viendo Balaam que bendecir a Israel era grato a ojos de YHVH, no fue como acostumbraba en busca de agüeros, sino que volvió su rostro hacia el desierto."},
        {"02": "Y alzando sus ojos, Balaam vio a Israel acampado por sus tribus, y el Espíritu de Elohim vino sobre él."},
        {"03": "Y profirió su proverbio, y dijo: Oráculo de Balaam hijo de Beor, Oráculo del varón con ojos de clara visión."},
        {"04": "Oráculo del que oye los dichos de Elohim, Que ha visto la visión de Shadday, En sueños, con sus ojos abiertos:"},
        {"05": "¡Cuán hermosas son tus tiendas, oh Jacob! Tus habitaciones, ¡oh Israel!,"},
        {"06": "Como valles que se extienden, Como huertos junto al río, Como áloes plantados por YHVH, Como cedros junto a las aguas."},
        {"07": "De sus cántaros fluyen aguas, Y su descendencia, en muchas aguas, Más exaltado que Agag será su rey, Y enaltecido su reino."},
        {"08": "Elohim lo ha sacado de Egipto, Es para él como los cuernos del búfalo, Devora a las naciones enemigas suyas, Quebranta sus huesos, Y con sus flechas los atraviesa."},
        {"09": "Agazapado, se echa cual león y cual leona, ¿Quién hará que se levante? ¡Los que te bendicen han sido bendecidos, Y los que te maldicen han sido maldecidos!"},
        {"10": "Y se enfureció Balac contra Balaam, y batió sus palmas. Y dijo Balac a Balaam: ¡A maldecir a mi enemigo te llamé, y he aquí con esta tercera lo has bendecido definitivamente!"},
        {"11": "¡Ahora, pues, márchate a tu lugar! Me dije: lo honraré, pero he aquí Adonai te ha privado de gloria."},
        {"12": "Y Balaam respondió a Balac: ¿No hablé yo a los mensajeros que tú me enviaste, diciendo:"},
        {"13": "Aunque Balac me diera su casa llena de plata y oro, no podría traspasar el dicho de YHVH, haciendo de propio impulso cosa buena ni mala. Lo que diga YHVH eso diré?"},
        {"14": "He aquí ahora ya me voy a mi pueblo. Ven, pues, y te informaré lo que este pueblo ha de hacer a tu pueblo en los días venideros."},
        {"15": "Y profirió su proverbio, y dijo: Oráculo de Balaam hijo de Beor, Oráculo del varón de ojos de clara visión,"},
        {"16": "Que está oyendo los dichos de Elohim, Que conoce la ciencia de Elyon, Y contempla las visiones de Shadday, En sueños, con ojos abiertos:"},
        {"17": "Lo veré, pero no ahora, Lo contemplaré, pero no de cerca. De Jacob se hará surgir una estrella, De Israel se hará levantar a un hombre Que destruirá a los jeques de Moab, Y se llevará cautivos a todos los hijos de Set."},
        {"18": "Edom será desposeído, Se empobrecerá Seir, su enemigo, Mientras Israel hará proezas,"},
        {"19": "Y será levantado uno de Jacob, Y aniquilará el remanente de la ciudad."},
        {"20": "Viendo a Amalec, profirió su proverbio, y dijo: Cabeza de naciones es Amalec, Pero su final, destrucción perpetua."},
        {"21": "Viendo a los ceneos, profirió su proverbio, y dijo: Fuerte es tu habitación, Y pones en la peña tu nido."},
        {"22": "Pero el ceneo será consumido, ¿Hasta cuándo Assur te mantendrá cautivo?"},
        {"23": "Aún profirió otro proverbio, y dijo: ¡Ay! ¿Quién vivirá cuando Elohim haga estas cosas?"},
        {"24": "Vendrán naves de la costa de Quitim, Someterán a Assur, y someterán a Heber, Pero también él vendrá a destrucción."},
        {"25": "Y se levantó Balaam y fue encaminado a su lugar, y Balac se fue por su camino."}
    ],
    "notas": [
        {"►24.4": "Se sigue LXX."},
        {"►24.9": "cual león...→Gn 49.9;bendicen... maldicen...→Gn 12.3. Se sigue LXX."},
        {"►24.10": "se enfureció...TM añadeen ira;tercera...TM añadeveces.Se sigueLXX→§194."},
        {"►24.11": "márchate...TM añadeve.Se sigue LXX→§194."},
        {"►24.16": "oyendo...TM añadeoráculo.Se sigue LXX→§194;Elyon...Esto es,Dios Altísimo→§5;Shadday...Esto es,Todopoderoso→§5. LXXpantokratos→Job 32.8."},
        {"►24.17": "una estrella...→Ap. 22.16;un hombre...Clara referencia a Jesús. TMun cetro.Se sigue LXX."},
        {"►24.20": "su final...TM añadehasta.Se sigue LXX→§194."},
        {"►24.22": "Assur...Esto es, Asiria."},
        {"►24.23": "estas cosas...Se refiere al tiempo del fin; la batalla de Armagedón."},
        {"►24.24": "él...Esto es,el anticristo→Dn 8.25; Ap 17.11."}
    ]
}
