{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/04-numeros/c/0/i/22982458/capitulo-30",
    "archivo": "numeros_30.json",
    "libro": "NÚMEROS",
    "secciones": ["Viejo Pacto"],
    "capitulo": "30",
    "versiculos": [
        {"01": "Habló Moisés a los jefes de las tribus de Israel, diciendo: Esta es la palabra que YHVH ha ordenado:"},
        {"02": "Cuando un hombre haga voto a YHVH, o jure imponiéndose una promesa, no quebrantará su palabra. Todo lo que salga de su boca lo cumplirá."},
        {"03": "Asimismo, si una mujer hace un voto a YHVH, y se impone una obligación en su juventud estando en casa de su padre,"},
        {"04": "y su padre escucha su voto y la obligación que se ha impuesto, y su padre no le dice nada, entonces todos los votos de ella serán firmes, y toda promesa que se ha impuesto, será firme."},
        {"05": "Pero si su padre lo prohíbe el día en que se entera, ninguno de sus votos o promesas que se ha impuesto será firme. YHVH la perdonará por cuanto su padre se opuso."},
        {"06": "Pero si es casada y hace votos, o pronuncia con sus labios cosa con que obligue su alma,"},
        {"07": "y su marido oye, y cuando oye se calla, los votos de ella serán firmes, y la obligación que se impuso será firme."},
        {"08": "Pero, si el día en que su marido la oye, lo prohíbe, ningún voto bajo el cual ella está permanecerá ni el dicho imprudente de sus labios. YHVH la perdonará."},
        {"09": "Pero el voto de una viuda o una repudiada, aquello con lo cual se ha comprometido, será firme hacia ella."},
        {"10": "Y si hizo voto cuando estaba en casa de su marido, y ha ligado su alma con juramento,"},
        {"11": "y su marido oyó, y calló ante ello, y no se lo prohibió, entonces todos sus votos serán firmes, y toda obligación con que ligó su alma será firme."},
        {"12": "Pero si su marido en verdad los anula el día en que los oye, todo lo que salió de sus labios en cuanto a sus votos, o en cuanto a obligarse a sí misma, será nulo. Su marido los ha anulado, y YHVH la perdonará."},
        {"13": "Todo voto y todo juramento que obligue a humillarse a sí misma, su marido lo confirmará o anulará."},
        {"14": "Pero si su marido de día en día calla ante ello, entonces ha confirmado todos sus votos y todas las obligaciones que están sobre ella. Las confirma por cuanto calló ante ello el día que lo oyó."},
        {"15": "Y si los anula después de haberlos oído, entonces él cargará con la iniquidad de ella."},
        {"16": "Estos son los estatutos que YHVH ordenó a Moisés sobre las relaciones entre el varón y su mujer, y entre el padre y su hija durante la juventud de esta en casa de su padre."}
    ],
    "notas": [
        {"►30.1": "tribus de...TM añadelos hijos.Se sigue LXX→§194."},
        {"►30.2": "voto... promesa...→Dt 23.21-23; Mt 5.33."},
        {"►30.5": "lo prohíbe...TM añadea ella... a ella.Se sigue LXX→§194."},
        {"►30.8": "oye... prohíbe...TM añadea ella... entonces anulará.Se sigue LXX→§194;el dicho...TM añadecon que se ha comprometido.Se sigue LXX→§194."},
        {"►30.9": "repudiada...TM añadetodo.Se sigue LXX→§194."},
        {"►30.10": "alma...TM añadeobligación.Se sigue LXX→§194."},
        {"►30.12": "oye...TM añadea ellos.Se sigue LXX→§194."}
    ]
}
