{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/04-numeros/c/0/i/22982057/capitulo-21",
    "archivo": "numeros_21.json",
    "libro": "NÚMEROS",
    "secciones": ["Viejo Pacto"],
    "capitulo": "21",
    "versiculos": [
        {"01": "Cuando el cananeo, el rey de Arad, que habitaba en el Néguev, oyó que Israel iba por el camino de Atarim, combatió contra Israel, y tomó cautivos de entre ellos."},
        {"02": "Entonces Israel hizo voto a YHVH, y dijo: Si en verdad entregas a este pueblo en mi mano, yo destruiré por completo sus ciudades."},
        {"03": "Y YHVH escuchó la voz de Israel, y le entregó al cananeo, consagrando al exterminio, a ellos y a sus ciudades. Y llamó el nombre de aquel lugar Horma."},
        {"04": "Y partieron del monte Hor por el camino del mar Rojo, para rodear la tierra de Edom. Pero en el camino el ánimo del pueblo se impacientó."},
        {"05": "Entonces el pueblo habló contra Elohim y contra Moisés: ¿Por qué nos habéis sacado de Egipto para morir en el desierto? Pues no hay alimento ni agua, y nuestra alma detesta este pan, bueno para nada."},
        {"06": "Entonces YHVH envió entre el pueblo serpientes ardientes que mordían al pueblo, y murió mucha gente de Israel."},
        {"07": "Y el pueblo fue a Moisés, y dijeron: Hemos pecado, por cuanto hablamos contra YHVH y contra ti. ¡Ora a YHVH que quite de nosotros las serpientes! Y Moisés oró por el pueblo."},
        {"08": "Y YHVH dijo a Moisés: Hazte una serpiente ardiente y ponla en lo alto de un asta, y sucederá que cualquiera que sea mordido y mire a ella, vivirá."},
        {"09": "Y Moisés hizo una serpiente de bronce y la puso sobre el asta, y sucedía que cuando una serpiente mordía a un hombre, y este dirigía su mirada a la serpiente de bronce, vivía."},
        {"10": "Y partieron los hijos de Israel, y acamparon en Obot."},
        {"11": "Y marcharon de Obot, y acamparon junto a las ruinas de Abarim, en el desierto que está frente a Moab, hacia el nacimiento del sol."},
        {"12": "Y partieron de allí, y acamparon en el valle de Zared."},
        {"13": "Desde allí marcharon y acamparon al otro lado del Arnón, que está en el desierto, y que sale del territorio de los amorreos, porque el Arnón es frontera de Moab, entre Moab y el amorreo."},
        {"14": "Por eso es dicho en el rollo: La guerra de YHVH incendió Zoob y los torrentes de Arnón,"},
        {"15": "Hizo torrentes para que habite Ar, situado al borde de Moab."},
        {"16": "Y de allí a Beer, el pozo donde YHVH dijo a Moisés: Reúne al pueblo y le daré agua a beber."},
        {"17": "Entonces cantó Israel este cántico: ¡Brota, oh pozo! ¡A él cantad!"},
        {"18": "Pozo cavado por jefes, explorado por los nobles del pueblo, con su cetro, con sus cayados. Y del desierto a Matana."},
        {"19": "Y de Matana a Nahaliel, y de Nahaliel a Bamot,"},
        {"20": "Y de Bamot al valle que está en el campo de Moab, A la cumbre del Pisga, que mira hacia el desierto."},
        {"21": "Y envió Israel mensajeros a Sehón, rey de los amorreos, diciendo:"},
        {"22": "Pasaré por tu tierra, no nos desviaremos al campo ni a las viñas, no beberemos las aguas de los pozos. Iremos por el camino real hasta que pasemos tu territorio."},
        {"23": "Pero Sehón no permitió que Israel pasara por su territorio, sino que Sehón juntó a todo su pueblo, y salió a enfrentarse a Israel en el desierto, y fue a Jahaza y combatió contra Israel."},
        {"24": "Pero Israel lo hirió a filo de espada y tomó su tierra desde el Arnón hasta Jaboc, hasta los amonitas, pues la frontera de los amonitas estaba fortificada."},
        {"25": "E Israel tomó todas estas ciudades, y habitó Israel en todas las ciudades de los amorreos, en Hesbón, y en todas sus aldeas,"},
        {"26": "porque Hesbón era la ciudad de Sehón, rey de los amorreos, el cual había guerreado contra el rey anterior de Moab, y tomado de su mano toda su tierra hasta el Arnón."},
        {"27": "Por tanto, dicen los proverbistas: ¡Venid a Hesbón! ¡Sea edificada y reparada la ciudad de Sehón!"},
        {"28": "Porque salió fuego de Hesbón, Y una llama de la plaza fuerte de Sehón, que consumió a Ar de Moab, A los señores de las alturas del Arnón."},
        {"29": "¡Ay de ti, Moab! ¡Has sido aniquilado, pueblo de Quemos! Sus hijos, vendidos para sobrevivir y sus hijas dadas en cautiverio a Sehón, rey amorreo."},
        {"30": "Pero nosotros los hemos arrojado, Hesbón está destruido hasta Dibón, y también desolamos hasta Nofa, que está junto a Medeba."},
        {"31": "Así Israel llegó a habitar en la tierra de los amorreos."},
        {"32": "Después envió Moisés a espiar a Jazer, y sitiaron sus aldeas, y desposeyeron a los amorreos que estaban allí."},
        {"33": "Y volvieron, y subieron por el camino de Basán, y salió contra ellos Og, rey de Basán, con todo su pueblo, a presentar batalla en Edrei."},
        {"34": "Pero YHVH dijo a Moisés: No estés atemorizado, porque en tu mano lo he entregado, a él y a todo su pueblo y su tierra. Harás con él como hiciste con Sehón, rey de los amorreos, que habitaba en Hesbón."},
        {"35": "Y lo hirieron a él, a sus hijos y a todo su pueblo, sin que le quedara un sobreviviente, y conquistaron su tierra."}
    ],
    "notas": [
        {"►21.1": "Arad...→Nm 33.40;Atarim...Prob. topónimo. Otra traducción posible:Exploradores."},
        {"►21.3": "Horma...Heb.hrm = dedicación, consagración, destino."},
        {"►21.4": "Edom...→Dt 2.1."},
        {"►21.5": "bueno para nada...Heb.qloquel(hápax)."},
        {"►21.9": "una serpiente...→Jn 3.14;§170 (n.° 13)."},
        {"►21.15": "torrentes...TM añadecorrientes. Se sigue LXX→§194."},
        {"►21.33": "Basán...TM añadeél. Se sigue LXX→§194."}
    ]
}
