{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/04-numeros/c/0/i/22981641/capitulo-09",
    "archivo": "numeros_09.json",
    "libro": "NÚMEROS",
    "secciones": ["Viejo Pacto"],
    "capitulo": "09",
    "versiculos": [
        {"01": "En el año segundo de su salida de la tierra de Egipto, en el mes primero, habló YHVH a Moisés en el desierto de Sinai, diciendo:"},
        {"02": "Los hijos de Israel prepararán la pascua en su tiempo señalado:"},
        {"03": "El decimocuarto día de este mes, entre las dos tardes, la prepararéis a su tiempo. Conforme a todos sus estatutos y conforme a todas sus ordenanzas la habéis de preparar."},
        {"04": "Y mandó Moisés a los hijos de Israel a preparar la pascua"},
        {"05": "el decimocuarto día del primer mes en el desierto de Sinai, como YHVH ordenó a Moisés, así hicieron los hijos de Israel."},
        {"06": "Hubo, sin embargo, algunos varones que se habían hecho impuros por causa de una persona muerta, y no habían podido preparar la pascua aquel día; y acercándose ante Moisés y Aarón en aquel día,"},
        {"07": "les dijeron aquellos hombres: Aunque nosotros estemos impuros a causa de una persona muerta ¿por qué se nos impide presentar una víctima ante YHVH en su tiempo señalado, con los demás hijos de Israel?"},
        {"08": "Y Moisés les respondió: Aguardad hasta que oiga lo que YHVH ordene acerca de vosotros."},
        {"09": "Y habló YHVH a Moisés, diciendo:"},
        {"10": "Habla a los hijos de Israel, diciendo: Cualquier hombre de vosotros o de vuestros descendientes que esté impuro por causa de una persona muerta, o que esté lejos de viaje, podrá preparar pascua para YHVH."},
        {"11": "La preparará en el mes segundo, el decimocuarto día del mes por la tarde, y la comerán con panes sin levadura y hierbas amargas."},
        {"12": "No dejarán nada de él para la mañana siguiente y no será quebrado hueso suyo. La prepararán conforme a todo el estatuto de la pascua."},
        {"13": "Pero el hombre que esté limpio, y no esté de viaje, si deja de preparar la pascua, tal persona será cortada totalmente de su pueblo, y por cuanto no presentó en su tiempo señalado la víctima para YHVH, ese hombre cargará con su pecado."},
        {"14": "Y si un extranjero habita con vosotros y desea preparar la pascua para YHVH, la hará según el estatuto de la pascua y conforme a su decreto. Un solo estatuto habrá para vosotros, tanto para el extranjero como para el nativo del país."},
        {"15": "El día en que el tabernáculo fue erigido, la nube cubrió el tabernáculo por encima de la tienda del testimonio, y desde la tarde hasta la mañana hubo sobre el tabernáculo como una apariencia de fuego."},
        {"16": "Así sucedía continuamente, la nube lo cubría de día y una apariencia de fuego de noche."},
        {"17": "Cada vez que la nube era alzada del tabernáculo, los hijos de Israel partían, y en el lugar donde la nube se detenía, allí los hijos de Israel acampaban."},
        {"18": "Al mandato de YHVH los hijos de Israel partían, y al mandato de YHVH acampaban. Mientras la nube permanecía sobre el tabernáculo, ellos permanecían en el campamento."},
        {"19": "Si la nube quedaba sobre el tabernáculo muchos días, los hijos de Israel guardaban la observancia de YHVH, y no partían."},
        {"20": "Otras veces la nube permanecía sobre el tabernáculo cierto número de días. Al mandato de YHVH acampaban, y al mandato de YHVH partían."},
        {"21": "Y sucedía que cuando la nube permanecía desde la tarde hasta el alba, y se alzaba la nube por la mañana, entonces marchaban, de día o de noche."},
        {"22": "Mientras la nube quedaba sobre el tabernáculo, un día o un mes, los hijos de Israel acampaban y no marchaban."},
        {"23": "Por orden de YHVH marchaban, obedeciendo el mandato de YHVH, según la orden de YHVH dada a Moisés."}
    ],
    "notas": [
        {"►9.1-5": "Israel...→Ex 12.1-13."},
        {"►9.2": "la pascua...→El texto hebreo antepone el morfema את(Alef-Tav)→1 Co 5.7."},
        {"►9.5": "TM añade y prepararon la pascua... entre las dos tardes. Se sigue LXX→§194."},
        {"►9.7": "Se inserta aunque para suplir elipsis del original."},
        {"►9.10-12": "pascua... mes segundo...Esta segunda pascua contiene un significado escatológico en referencia a la aplicación de la sangre derramada en aquellos que aún no ha limpiado →Jl 3.21."},
        {"►9.12": "de él...Esto es, de la pascua. En hebreo es masculino; hueso suyo...→Ex 12.10 nota; Ex 12.46; Sal 34.20; Jn. 19.36."},
        {"►9.14": "la hará...TM añade así. Se sigue LXX→§194."},
        {"►9.16": "Se inserta de día para suplir elipsis del original."},
        {"►9.21": "marchaban...TM añade o bien quedaba un día y una noche, pero en cuanto era alzada la nube...Se sigue LXX→§194."},
        {"►9.22": "TM registra diversas añadiduras. Se sigue LXX→§194."},
        {"►9.23": "marchaban...TM registra acampaban. TM añade y por orden de YHVH partían. Se sigue LXX→§194."}
    ]
}
