{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/04-numeros/c/0/i/22981572/capitulo-05",
    "archivo": "numeros_05.json",
    "libro": "NÚMEROS",
    "secciones": ["Viejo Pacto"],
    "capitulo": "05",
    "versiculos": [
        {"01": "Habló YHVH a Moisés, diciendo:"},
        {"02": "Ordena a los hijos de Israel que despidan del campamento a todo leproso, a todo afectado de gonorrea, y a cualquier contaminado por cuerpo muerto,"},
        {"03": "sea varón o mujer, los expulsaréis fuera del campamento para que no se contamine el campamento en medio del cual Yo habito."},
        {"04": "Y los hijos de Israel hicieron así. Los expulsaron fuera del campamento tal como YHVH había hablado a Moisés. Así hicieron los hijos de Israel."},
        {"05": "Habló YHVH a Moisés, diciendo:"},
        {"06": "Habla a los hijos de Israel: Cualquier hombre o mujer que cometa cualquier pecado en perjuicio del prójimo, ciertamente prevarica. Tal persona será culpable."},
        {"07": "Confesará, pues, el pecado cometido, y restituirá el objeto del delito en su pleno valor, añadiendo a ello un quinto, y lo entregará al perjudicado."},
        {"08": "Y si la persona no tiene pariente a quien le sea restituido el daño, el objeto del delito será para YHVH, para el sacerdote, además del carnero de las expiaciones, con el cual hará expiación por el culpable."},
        {"09": "Toda ofrenda alzada de todas las cosas santificadas que los hijos de Israel presenten al sacerdote, será suya,"},
        {"10": "y lo santificado por cualquiera será suyo, asimismo lo que cualquiera dé al sacerdote, será suyo."},
        {"11": "Y habló YHVH a Moisés, diciendo:"},
        {"12": "Habla a los hijos de Israel, y diles: Respecto a cualquier hombre: Si su mujer se descarría y mira a un lado despreciándolo,"},
        {"13": "y alguien yace con ella con emisión de semen, y escapa a ojos de su marido y ella lo esconde (y queda mancillada sin haber testigos contra ella y sin ser descubierta),"},
        {"14": "y cae sobre él un espíritu de celo, y recela de su mujer que está mancillada, o cae sobre él un espíritu de celo y recela de su mujer, pero ella no está mancillada,"},
        {"15": "aquel hombre llevará su mujer ante el sacerdote y ofrecerá una ofrenda por ella: una décima de un efa de harina de cebada, pero no derramará sobre ella aceite ni pondrá sobre ella incienso, porque es ofrenda de celo, ofrenda del recuerdo que rememora el pecado."},
        {"16": "Entonces el sacerdote hará que se acerque y se mantenga de pie delante de YHVH."},
        {"17": "Luego el sacerdote tomará agua consagrada en una vasija de barro, y el sacerdote tomará del polvo que hay en el suelo del tabernáculo y lo echará en el agua."},
        {"18": "El sacerdote hará, pues, que la mujer se mantenga de pie delante de YHVH, soltará el cabello de la mujer y pondrá en sus palmas la ofrenda vegetal de recordación, que es la ofrenda vegetal de celos, y en mano del sacerdote estarán las aguas amargas que traen maldición."},
        {"19": "Y el sacerdote la conjurará y dirá a la mujer: Si no ha yacido contigo varón y no te has descarriado de tu marido para ser mancillada, sé inocente de estas aguas amargas que acarrean maldición."},
        {"20": "Pero si te has descarriado de tu marido y has sido mancillada, y alguno ha tenido su copulación contigo, aparte de tu marido,"},
        {"21": "(el sacerdote conjurará a la mujer con juramento de maldición) el sacerdote dirá a la mujer: ¡YHVH te entregue a execración y a maldición en medio de tu pueblo! ¡Haga YHVH que tu muslo caiga y tu vientre sea inflamado!"},
        {"22": "¡Entre esta agua que maldice en tus entrañas e inflame tu vientre y decaiga tu muslo! Y la mujer dirá: ¡Amén, amén!"},
        {"23": "Entonces el sacerdote escribirá estas maldiciones en un rollo, las borrará con las aguas amargas,"},
        {"24": "y dará a beber a la mujer las aguas amargas portadoras de maldición, y las aguas de maldición penetrarán en ella haciéndose amargas."},
        {"25": "Después el sacerdote tomará de mano de la mujer la ofrenda de los celos, y mecerá la ofrenda en presencia de YHVH, y la aproximará ante el altar."},
        {"26": "Y el sacerdote tomará una pizca de la ofrenda, en memoria de ella, la dejará consumir sobre el altar, tras lo cual dará a beber las aguas a la mujer."},
        {"27": "Y ocurrirá que si ella estaba mancillada y había sido infiel a su marido, las aguas de maldición penetrarán en ella haciéndose amargas, y su vientre será inflamado y se caerá su muslo, y la mujer será maldición entre su pueblo."},
        {"28": "Pero si la mujer no fue mancillada y es pura, quedará ilesa y tendrá descendencia."},
        {"29": "Tal es la ley de los celos, tocante a una mujer que se ha descarriado de su marido y haya sido mancillada,"},
        {"30": "o cuando sobre un hombre sobrevenga espíritu de celos, y recele de su mujer: Hará que la mujer esté de pie en presencia de YHVH, y el sacerdote le aplicará toda esta ley."},
        {"31": "Y aquel varón será inocente de iniquidad, pero la mujer cargará con su iniquidad."}
    ],
    "notas": [
        {"►5.2": "gonorrea...Heb.zab. Gr.gonorrue. La gonorrea es una infección de transmisión sexual. Algunas versiones traducen flujo de semen."},
        {"►5.3": "sea...TM añade expulsaréis. Se sigue LXX→§194."},
        {"►5.5-8": "cualquier pecado...→Lv 6.1-7."},
        {"►5.6": "prevarica...TM añade contra YHVH. Se sigue LXX→§194."},
        {"►5.12-15": "Se sigue LXX."},
        {"►5.14": "cae sobre el...Esto es, sobre el marido."},
        {"►5.16": "que se acerque...Esto es, a la mujer."},
        {"►5.18": "soltará el cabello...Esto es, símbolo de vergüenza→Lv 10.6; sus palmas...TM: palmas de ella. Se sigue LXX→§194."},
        {"►5.19": "la conjurará...Es decir, hará que jure."},
        {"►5.27": "Y...TM añade la hará beber el agua. Se sigue LXX→§194."}
    ]
}
