{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/04-numeros/c/0/i/22982382/capitulo-28",
    "archivo": "numeros_28.json",
    "libro": "NÚMEROS",
    "secciones": ["Viejo Pacto"],
    "capitulo": "28",
    "versiculos": [
        {"01": "Y habló YHVH a Moisés, diciendo:"},
        {"02": "Manda a los hijos de Israel y diles: Cuidaréis de presentar mi ofrenda, mi alimento para mis ofrendas encendidas, de olor que me apacigua, para ofrecérmela en su tiempo señalado."},
        {"03": "Y les dirás: Esta es la ofrenda encendida que presentaréis a YHVH: cada día dos corderos añales sin defecto, para el holocausto continuo."},
        {"04": "El primer cordero lo prepararás en la mañana, y el segundo cordero lo prepararás en la tarde."},
        {"05": "La ofrenda vegetal será de la décima parte de un efa de flor de harina, amasada con un cuarto de hin de aceite de olivas."},
        {"06": "Holocausto continuo, el instituido en el Monte Sinai: olor que apacigua a YHVH."},
        {"07": "Su libación de vino será la cuarta parte de un hin con cada cordero. En el santuario derramarás la libación de licor fuerte para YHVH."},
        {"08": "El segundo cordero lo ofrecerás al atardecer, junto con la ofrenda de cereales y su libación: olor que apacigua a YHVH."},
        {"09": "Y el día del shabbat ofrecerás dos corderos añales sin defecto, y dos décimas de flor de harina amasada con aceite, como ofrenda vegetal, con su libación."},
        {"10": "El holocausto de cada shabbat será además del holocausto continuo y su libación."},
        {"11": "En el principio de vuestros meses presentaréis en holocausto a YHVH dos becerros de la vacada, un carnero, y siete corderos añales sin defecto."},
        {"12": "Tres décimas de flor de harina amasada con aceite con cada becerro, y dos décimas de flor de harina amasada con aceite con el carnero,"},
        {"13": "y una décima de flor de harina amasada con aceite con cada cordero. Es holocausto de olor que apacigua, ofrenda encendida para YHVH."},
        {"14": "Y sus libaciones de vino son: medio hin por cada becerro, un tercio de hin por el carnero, y un cuarto de hin por cada cordero. Este es el holocausto de cada mes para todos los meses del año."},
        {"15": "También se ofrecerá a YHVH un macho cabrío como ofrenda por el pecado, además del holocausto continuo con su libación."},
        {"16": "En el mes primero, el día catorce del mes, pascua es de YHVH."},
        {"17": "Y el día quince de ese mes será la fiesta solemne. Durante siete días se comerá panes sin levadura."},
        {"18": "El primer día habrá una santa convocación. No haréis ningún trabajo servil."},
        {"19": "Y ofreceréis un sacrificio ígneo en holocausto a YHVH de dos becerros de la vacada, un carnero y siete corderos añales, y os serán perfectos."},
        {"20": "Y su ofrenda vegetal: harina amasada con aceite, tres décimas por cada becerro, y dos décimas por el carnero."},
        {"21": "Prepararás una décima por cada uno de los siete corderos,"},
        {"22": "y un macho cabrío como ofrenda por el pecado, para hacer expiación a favor de vosotros,"},
        {"23": "estos, además del holocausto de la mañana, que es el holocausto continuo."},
        {"24": "Estas cosas haréis cada uno de los siete días, es alimento y sacrificio ígneo de olor que apacigua a YHVH. Se preparará además del holocausto continuo con su libación."},
        {"25": "Y el séptimo día tendréis santa convocación. No haréis ningún trabajo servil."},
        {"26": "En el día de las primicias, cuando ofrezcáis una ofrenda vegetal nueva a YHVH en vuestra fiesta solemne de las semanas, tendréis una santa convocación, y no haréis ningún trabajo servil."},
        {"27": "Haréis acercar en holocausto, en olor que apacigua a YHVH, dos becerros de la vacada, un carnero, siete corderos añales,"},
        {"28": "y la ofrenda vegetal de ellos, flor de harina amasada con aceite, tres décimas por cada becerro, dos décimas por el carnero,"},
        {"29": "y dos décimas por los siete corderos,"},
        {"30": "además de un macho cabrío para hacer expiación por vosotros."},
        {"31": "Además ofreceréis el holocausto continuo y su ofrenda vegetal, lo ofreceréis sin defecto, y será para vosotros así como la libación."}
    ],
    "notas": [
        {"►28.5": "olivas...TM añademachacadas.Se sigue LXX→§194."},
        {"►28.6": "Sinai...TM añadeofrenda encendida.Se sigue LXX→§194."},
        {"►28.7": "licor fuerte...Vino de alto grado alcohólico."},
        {"►28.8": "libación...TM añadede la mañana... ofrenda encendida.Se sigue LXX→§194."},
        {"►28.9-10": "→Mt 12.5."},
        {"►28.11": "meses...→§276."},
        {"►28.12": "aceite...TM añadecomo ofrenda vegetal... como ofrenda vegetal.Se sigueLXX→§194."},
        {"►28.16": "pascua...→Ex 12.1-13; Dt 16.1-2."},
        {"►28.17-25": "→Ex 12.14-20; 23.15; 34.18; Dt 16.3-8."},
        {"►28.20": "vegetal... TM añadeharéis.Se sigue LXX→§194."},
        {"►28.23": "estos...TM añadeharéis.Se sigue LXX→§194."},
        {"►28.26-31": "→Ex 23.16; 34.22; Dt 16.9-12."}
    ]
}
