{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/04-numeros/c/0/i/22982015/capitulo-19",
    "archivo": "numeros_19.json",
    "libro": "NÚMEROS",
    "secciones": ["Viejo Pacto"],
    "capitulo": "19",
    "versiculos": [
        {"01": "Habló YHVH a Moisés y a Aarón, diciendo:"},
        {"02": "Este es el precepto de la ley que YHVH ha ordenado, diciendo: Dí a los hijos de Israel que te traigan una ternera alazana, perfecta, en la cual no haya defecto, sobre la cual no se haya puesto yugo."},
        {"03": "Y se la daréis al sacerdote Eleazar, quien la hará sacar fuera del campamento, y uno la degollará ante su presencia."},
        {"04": "Y tomará Eleazar la sangre de ella, y salpicará con la sangre de ella siete veces hacia la parte delantera de la tienda de reunión."},
        {"05": "Y uno quemará la ternera ante sus ojos. Se quemará la piel, la carne, la sangre y el estiércol,"},
        {"06": "y tomará el sacerdote un palo de cedro, un hisopo y escarlata, y los echará en medio de la hoguera de la ternera."},
        {"07": "El sacerdote lavará sus vestiduras con agua, bañará su cuerpo en agua y después entrará en el campamento, pero el sacerdote será impuro hasta la tarde."},
        {"08": "Y el que la quemó lavará sus vestiduras y bañará su cuerpo, y será impuro hasta la tarde."},
        {"09": "Y un hombre limpio recogerá las cenizas de la ternera y las pondrá fuera del campamento, en un lugar limpio. Y la asamblea de los hijos de Israel las guardará para el agua de purificación. Es ofrenda por el pecado."},
        {"10": "Y el que haya recogido las cenizas de la ternera lavará sus vestidos y quedará impuro hasta el atardecer. Esto será para los hijos de Israel y para los extranjeros junto a ellos por estatuto perpetuo."},
        {"11": "El que toque el cadáver de una persona, será impuro siete días."},
        {"12": "Al tercer día será purificado y al séptimo día será limpio, pero si no fuera purificado al tercer día no será limpio al séptimo día."},
        {"13": "Si alguien toca el cadáver de una persona y no fuera purificado, contamina el tabernáculo de YHVH. Tal persona será extirpada de Israel, por cuanto el agua de purificación no fue rociada sobre él. Será impuro y su impureza estará sobre él."},
        {"14": "Esta es la ley para cuando un hombre muera en una tienda: Todo el que entre en la tienda y todo lo que esté en ella, será impuro siete días."},
        {"15": "Y toda vasija abierta que no tenga la tapa bien ajustada, será impura."},
        {"16": "Y cualquiera que toque en el campo a algún asesinado o cualquier muerto u osamenta o sepulcro, será impuro siete días."},
        {"17": "Para ese impuro se tomará ceniza de la ternera quemada en la expiación, y se echarán sobre ella aguas vivas en una vasija."},
        {"18": "Luego, un hombre limpio tomará una rama de hisopo y la mojará en el agua, y rociará la tienda, los utensilios y las personas que estén allí junto con aquel que haya tocado la osamenta o el cadáver o el sepulcro."},
        {"19": "Al tercero y al séptimo día, el que está limpio rociará al impuro, y cuando lo haya purificado al séptimo día, lavará sus vestidos y se bañará en agua, y en la tarde quedará limpio."},
        {"20": "Pero el que esté impuro y no sea purificado, esa persona será extirpada de en medio de la congregación, por cuanto contaminó el santuario de YHVH. El agua para la impureza no fue rociada sobre él, por tanto es impuro."},
        {"21": "Llegará a ser estatuto perpetuo para ellos. El que haya rociado el agua para la impureza lavará sus vestidos, y el que haya tocado el agua para la impureza será impuro hasta la tarde."},
        {"22": "Y todo lo que el impuro haya tocado, será impuro, y la persona que lo toque será impura hasta el atardecer."}
    ],
    "notas": [
        {"►19.2": "alazana...Simbología: el color rojo representa la sangre como instrumento de purificación."},
        {"►19.4": "Eleazar...TM añade el sacerdote... su dedo. Se sigue LXX→§194."},
        {"►19.8": "vestiduras... bañará...TM añade en agua... en agua. Se sigue LXX→§194."},
        {"►19.9": "ofrenda por el pecado...Es decir, para purificar la impureza→He 9.13."},
        {"►19.10": "extranjeros...TM entre ellos. Se sigue LXX."},
        {"►19.12": "será purificado...TM añade a sí mismo con esa agua. Se sigue LXX→§194."},
        {"►19.16": "asesinado...TM añade a espada. Se sigue LXX→§194."},
        {"►19.18": "tienda...TM añade todos. Se sigue LXX→§194."}
    ]
}
