{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/04-numeros/c/0/i/22981871/capitulo-12",
    "archivo": "numeros_12.json",
    "libro": "NÚMEROS",
    "secciones": ["Viejo Pacto"],
    "capitulo": "12",
    "versiculos": [
        {"01": "Murmuró Miriam con Aarón contra Moisés a causa de la mujer cusita que había tomado, pues él había tomado una mujer cusita."},
        {"02": "Dijeron: ¿Solo a través de Moisés habla YHVH? ¿No ha hablado también por nosotros? Y YHVH lo oyó."},
        {"03": "(Y aquel varón, Moisés, era muy manso, más que todos los hombres que había sobre la faz de la tierra)."},
        {"04": "Y de improviso YHVH dijo a Moisés, a Aarón y a Miriam: Salid vosotros tres a la tienda de reunión. Y los tres salieron."},
        {"05": "Y descendiendo YHVH en la columna de nube, se situó a la entrada de la tienda y fueron llamados Aarón y Miriam. Y ambos salieron."},
        {"06": "Y Él les dijo: Oíd mis palabras: Si entre vosotros hay un profeta, Yo, YHVH, seré revelado a él en visión: en sueños le hablo."},
        {"07": "No ocurre así con mi esclavo Moisés, que es fiel en toda mi casa."},
        {"08": "Boca a boca hablo con él, en visión, pero sin enigmas, y él contempla el aspecto de YHVH. ¿Por qué no tuvisteis temor de hablar contra mi esclavo, contra Moisés?"},
        {"09": "Y la ira de YHVH se encendió contra ellos, y se fue."},
        {"10": "Y la nube se apartó de la tienda, y he aquí Miriam estaba leprosa como la nieve. Entonces Aarón volvió a ver a Miriam, ¡y he aquí estaba leprosa!"},
        {"11": "Y dijo Aarón a Moisés: ¡Ah! señor mío, no pongas sobre nosotros un pecado por el cual fuimos insensatos y en el cual pecamos."},
        {"12": "¡No sea ella como uno que emerge muerto del vientre de nuestra madre con la mitad de nuestra carne consumida!"},
        {"13": "Y clamó Moisés a YHVH, diciendo: ¡Oh Elohim, sánala ahora!"},
        {"14": "Pero YHVH dijo a Moisés: Si su padre solo la hubiera escupido en la cara, ¿no estaría ella en oprobio por siete días? Sea excluida del campamento por siete días, y después será readmitida."},
        {"15": "Y Miriam fue excluida del campamento siete días, y el pueblo no partió adelante hasta que Miriam fue purificada."},
        {"16": "Después el pueblo partió de Haserot, y acamparon en el desierto de Parán."}
    ],
    "notas": [
        {"►12.1": "murmuró...Lit. habló. El verbo hebreo está en femenino, lo que señala a Miriam como instigadora: Ella habló; cusita...Heb. cushit, del país de Cush = Etiopía. LXX: etíope cara tostada. Mujer de raza negra."},
        {"►12.2": "Solo...TM añade ciertamente. Se sigue LXX→§194."},
        {"►12.3": "Y aquel...Ejemplo de autoría deuteronómica."},
        {"►12.6": "Oíd...TM añade ahora. Se sigue LXX→§194."},
        {"►12.7": "casa...→He. 3.2."},
        {"►12.8": "aspecto...Heb. temunah = forma, figura, apariencia. LXX doxa = gloria."},
        {"►12.11": "señor mío...TM añade te ruego. Se sigue LXX→§194."},
        {"►12.12": "ella...TM añade te ruego. Se sigue LXX→§194; nuestra madre... nuestra carne...3.ª enmienda de los Soferim→§6;§9."},
        {"►12.13": "sánala...TM añade te ruego. Se sigue LXX→§194."},
        {"►12.14": "excluida...→Nm 5.2-3."},
        {"►12.15": "purificada...TM registra readmitida. Se sigue LXX."}
    ]
}
