{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/10-b-miqueas/c/0/i/23973745/capitulo-06",
    "archivo": "miqueas_06.json",
    "libro": "MIQUEAS",
    "secciones": ["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo": "06",
    "versiculos": [
        {"01": "Oíd lo que YHVH está diciendo: ¡Levántate! ¡Llama a juicio a los montes y que los collados oigan tu voz!"},
        {"02": "Oíd, oh montes, y fuertes cimientos de la tierra, el pleito de YHVH: ¡YHVH tiene pleito con su pueblo y contenderá con Israel!"},
        {"03": "¿Qué te he hecho, pueblo mío? ¿En qué te he agobiado? ¡Testifica contra mí!"},
        {"04": "Porque Yo te saqué de la tierra de Egipto, Te redimí de la casa de esclavitud, Enviando delante de ti a Moisés, a Aarón y a Miriam."},
        {"05": "Recuerda, pueblo mío, lo que tramaba Balac, rey de Moab, Y qué le respondió Balaam, hijo de Beor. Desde Sitim hasta Gilgal recuerda, Para que puedas reconocer los hechos misericordiosos de YHVH."},
        {"06": "¿Con qué me presentaré a YHVH y me postraré ante El-Elyon? ¿Me presentaré con holocaustos, con terneros añales?"},
        {"07": "¿Aceptará YHVH millares de carneros O miríadas de arroyos de aceite? ¿Daré mi primogénito por mi rebelión, El fruto de mis entrañas por el pecado de mi alma?"},
        {"08": "Oh hombre, Él te ha dicho lo que es bueno, Lo que YHVH pide de ti: Solamente hacer justicia, Amar la misericordia, Y andarte con tiento con tu Elohim."},
        {"09": "¡Oh tribu, oye! La voz de YHVH clama a la ciudad: Él salvará a los que temen su Nombre, A quienes aún ha de congregar."},
        {"10": "¿Aún hay tesoros injustos en casa del impío, Con sus medidas exiguas e indignantes?"},
        {"11": "¿Podré ser puro con balanza inicua y con bolsa de pesas fraudulentas?"},
        {"12": "Los ricos están atestados de violencia, Y sus habitantes hablan mentiras, Tienen en la boca una lengua engañosa."},
        {"13": "Pues Yo también te hiero con una gran herida, Y te hago asolar por causa de tus pecados."},
        {"14": "Comerás y no te saciarás, Y el abatimiento estará en medio de ti. Recogerás, pero no lo conservarás; Y lo que logres conservar, Yo lo entregaré a la espada."},
        {"15": "Sembrarás, pero no cosecharás, Prensarás olivas, pero no te ungirás con el aceite, Y uvas, pero no beberás del vino."},
        {"16": "Porque se guardan los mandamientos de Omri, Y toda práctica de la casa de Acab; Y vosotros seguís en pos de sus consejos, Para que Yo haga de ti un asombro, Y de tus habitantes un motivo de burla, Y tengáis que soportar la afrenta de mi pueblo."}
    ],
    "notas": [
        {"►6.5": "Se inserta Recuerda para suplir elipsis del original."},
        {"►6.6": "El-Elyon... Esto es, Dios Altísimo."},
        {"►6.8": "tiento...→§166."}
    ]
}
