{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/10-b-miqueas/c/0/i/23973741/capitulo-05",
    "archivo": "miqueas_05.json",
    "libro": "MIQUEAS",
    "secciones": ["Viejo Pacto", "AMOS-MIQUEAS-OSEAS-NAHUM"],
    "capitulo": "05",
    "versiculos": [
        {"01": "¡Rodéate ahora de muros, oh hija de guerreros! ¡Nos han sitiado! ¡Con vara herirán en la mejilla al Juez de Israel!"},
        {"02": "Pero tú, Bet-Léjem, casa de Efrata, pequeña para estar entre las familias de Judá, De ti me saldrá el que será Caudillo en Israel, Cuyas salidas son desde el principio, desde los días de la eternidad."},
        {"03": "Pero los dejará, hasta el tiempo que dé a luz la que está de parto, Entonces el resto de sus hermanos retornará a los hijos de Israel."},
        {"04": "Estará firme y apacentará con el poder de YHVH, Con la grandeza del nombre de YHVH su Elohim, Y habitarán seguros, Porque entonces será engrandecido hasta los fines de la tierra,"},
        {"05": "Y Él será nuestra paz. Si Asiria se atreviera a invadir nuestra tierra, Si tratara de pisotear nuestros palacios, La enfrentaremos siete pastores y ocho capitanes,"},
        {"06": "Los cuales devastarán a cuchillo la tierra de Asiria, Y la tierra de Nimrod dentro de sus mismas puertas. Así nos librará del asirio cuando venga contra nuestra tierra, Cuando llegue a pisar los confines de nuestro territorio."},
        {"07": "El remanente de Jacob será en medio de muchos pueblos como el rocío de YHVH, Como la lluvia sobre la hierba, que no aguarda a nadie, Ni pone su esperanza en los hijos del hombre."},
        {"08": "El remanente de Jacob estará entre las naciones, En medio de muchos pueblos, Como el león entre las bestias del campo, Como el cachorro de león en medio de un rebaño de ovejas, Que al pasar arrebata y pisotea sin que nadie escape."},
        {"09": "¡Alza tu mano contra tus adversarios, Y todos tus enemigos serán destruidos!"},
        {"10": "Aquel día, dice YHVH, Haré cortar tu caballería dentro de ti, Y haré destruir tus carros."},
        {"11": "Haré cortar las ciudades de tu tierra, Y derribaré todas tus fortalezas."},
        {"12": "Haré cortar de tu mano las hechicerías, Y no tendrás más adivinos."},
        {"13": "Haré cortar tus ídolos y tus piedras rituales en medio de ti, Y nunca más te inclinarás ante la obra de tus manos."},
        {"14": "Arrancaré de en medio de ti tus aseras, Y destruiré tus ciudades."},
        {"15": "Con ira e indignación ejecutaré venganza Contra las naciones que no obedecieron."}
    ],
    "notas": [
        {"►5.2": "Caudillo...→Mt 23.10."},
        {"►5.3": "los dejará...→Lc 13.35; la que está de parto...→Ro 8.20-23."}
    ]
}
