{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/13-b-habacuc/c/0/i/23702078/capitulo-01",
    "archivo": "habacuc_01.json",
    "libro": "HABACUC",
    "secciones": [
        "Viejo Pacto",
        "SOFONÍAS-HABACUC"
    ],
    "capitulo": "01",
    "versiculos": [
        {
            "01": "Carga que tuvo en visión el profeta Habacuc."
        },
        {
            "02": "¿Hasta cuándo, YHVH, pediré ayuda y no oirás.Clamaré a Ti: ¡Violencia!Y no salvarás?"
        },
        {
            "03": "¿Por qué me haces ver la iniquidad y me muestras la opresión?La violencia y la destrucción están puestas ante mí;Surgen contiendas y se levantan pleitos."
        },
        {
            "04": "Por eso la ley queda frustrada y el derecho no sale vencedor,Porque el impío prevalece sobre el justo,Por eso la justicia resulta pervertida."
        },
        {
            "05": "¡Ved, menospreciadores,Asombraos grandemente,Y desapareced!Porque Yo hago una obra en vuestros días,Que de ningún modo creeríais si alguien os la contara."
        },
        {
            "06": "He aquí levanto a los caldeos,Pueblo cruel e impetuoso,Que marcha por la anchura de la tierra,Conquistando poblaciones ajenas."
        },
        {
            "07": "Temible y aterrador,De él mismo procede su juicio y majestad."
        },
        {
            "08": "Sus caballos son más veloces que leopardosY más feroces que lobos nocturnos.Su caballería se despliega, y sus jinetes vienen de lejos,Vuelan como el águila cuando se precipita sobre la presa."
        },
        {
            "09": "Todos ellos vienen en son de violencia.Sus rostros están fijos hacia el viento del oriente,Y recogen cautivos como arena."
        },
        {
            "10": "Se burlan de los reyes,Y los príncipes le son motivo de mofa:Se ríen de toda plaza fuerte,Levantan terraplenes y las conquistan."
        },
        {
            "11": "(Después mudará su espíritu y pecará,Porque hizo de su poder su dios)."
        },
        {
            "12": "¿Acaso no eres Tú, YHVH, mi santo Elohim desde la eternidad?¡Tú no mueres!¡Oh YHVH, lo designaste para juicio y lo estableciste como roca para castigar!"
        },
        {
            "13": "Puros en extremo son tus ojos para ver el mal,Y no puedes tolerar el agravio.¿Por qué toleras al traidor y estás callado cuando el malvado se traga al que es más justo que él?"
        },
        {
            "14": "¿Por qué hiciste al hombre como peces del mar, cual criatura sin quien lo gobierne?"
        },
        {
            "15": "A todos saca con anzuelo,Los atrapa en su red y los junta con su barredera,Por lo cual se alegra y regocija."
        },
        {
            "16": "Por eso ofrece holocaustos a su red, e incienso a su barredera,Pues por ellas su porción es abundante,Y su comida suculenta."
        },
        {
            "17": "¿Seguirá vaciando sin cesar su red?¿Seguirá, sin piedad, aniquilando a las naciones?"
        }
    ],
    "notas": [
        {
            "►1.5": "menospreciadores...TM:naciones.Se sigue LXX;desapareced...TMomite.Se sigue LXX y NTG →Hch 13.41."
        },
        {
            "►1.8": "nocturnos...Lit.de la noche."
        },
        {
            "►1.12": "Tú no mueres...12.ª enmienda Soferim →§6;§18."
        },
        {
            "►1.15": "A todos saca...El sujeto es Satanás (hasta el v. 17)."
        },
        {
            "►1.16": "red... barredera...Esto es, honra a sus asociados, los ángeles caídos, particularmente a Muerte y Seol;abundante... suculenta...→v. 2.5b."
        }
    ]
}