```json
{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/13-b-habacuc/c/0/i/23974292/capitulo-02",
    "archivo":"habacuc_02.json",
    "libro":"HABACUC",
    "secciones":["Viejo Pacto", "SOFONÍAS-HABACUC"],
    "capitulo":"02",
    "versiculos":[
        {"01":"Sobre mi atalaya me pondré y sobre la roca afirmaré el pie, y velaré,Hasta ver qué dice en mí,Y qué hace que responda a mi querella."},
        {"02":"Entonces YHVH me respondió y dijo:Escribe la visión y explícala en tablillas,Para que cualquiera la lea con rapidez,"},
        {"03":"Porque es aún una visión para el tiempo señalado:Ella hablará al fin, y no será frustrada,Aunque tarde, aguárdala,Porque sin duda vendrá y no se retrasará."},
        {"04":"Mi justo vivirá por fe, y si retrocediere, no agradará a mi alma."},
        {"05":"El hombre arrogante, traicionado por el vino, no descansa,Su deseo se ensancha como el Seol, y es como la Muerte, que nunca se sacia.Aunque despoje a todos los pueblos,Y se adueñe de todas las naciones,"},
        {"06":"¿No entonarán todos ellos contra él proverbios sarcásticos, diciendo:¡Ay! del que acapara lo que no es suyo?¿Hasta cuándo había de acumular prendas?"},
        {"07":"¿No se alzarán de pronto los que te han de saquear?¿No se despertarán los que te oprimirán con violencia, para serle objeto de rapiña?"},
        {"08":"Porque tú saqueaste a muchas naciones,Otras naciones te saquearán a ti,Por la sangre humana derramada,Y por la violencia hecha a la tierra, a la ciudad, y a sus moradores."},
        {"09":"¡Ay del que mete en su casa ganancias injustas,Y pone en alto su nido para escapar de la calamidad!"},
        {"10":"Tramaste vergüenza para tu casa, aniquilando a muchos pueblos, has pecado contra ti mismo."},
        {"11":"Por eso la piedra clamará desde el muro,Y la viga del enmaderado le responderá."},
        {"12":"¡Ay del que edifica una ciudad sobre la sangre,Y establece una aldea sobre la iniquidad!"},
        {"13":"¿No procede de YHVH Sebaot que los pueblos trabajen para el fuego,Y las naciones se fatiguen en vano?"},
        {"14":"Pero la tierra estará llena del conocimiento de la gloria de YHVH,Como las aguas cubren el mar."},
        {"15":"¡Ay del que emborracha a su prójimo,Y lo embriaga con un cáliz venenosoPara recrearse en su desnudez!"},
        {"16":"Te has llenado de deshonra más que de honra.¡Bebe tú también, y exhibe tu prepucio!El cáliz de la diestra de YHVH se volverá contra ti,Y una pútrida ignominia cubrirá tu gloria."},
        {"17":"Porque la violencia hecha al Líbano,La matanza de las bestias aterrorizadas,La sangre humana derramada,Y la violencia hecha a la tierra,A la ciudad y a cuantos moran en ella, te cubrirán."},
        {"18":"¿Qué provecho tiene, pues, un ídolo para que su artífice lo esculpa,Imagen de fundición y oráculo de mentira,Para que confíe en él habiéndolo hecho ídolo mudo?"},
        {"19":"¡Ay! del que dice al leño:¡Despierta!, y:¡Álzate! a la piedra muda.¿Puede enseñar?Helo aquí, recubierto de oro y plata, sin que haya espíritu en él."},
        {"20":"Pero YHVH está en su santo templo:¡Calle ante Él toda la tierra!"}
    ],
    "notas":[
        {"►2.19":"Va antes del v. 18;en él...Esto es,en el  ídolo→v. 18."},
        {"►2.18":"Va después del v. 19."}
    ]
}
```