{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-b-lamentaciones/c/0/i/23701845/capitulo-01",
    "archivo":"lamentaciones_01.json",
    "libro":"LAMENTACIONES",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"01",
    "versiculos":[
        {"01":"¡Cómo quedó solitaria la ciudad populosa!¡Cómo se convirtió en viuda la grande de las naciones!¡La princesa de provincias se ha tornado tributaria!"},
        {"02":"Amargamente llora en la noche y sus lágrimas cubren sus mejillas;No tiene a nadie que la consuele entre todos sus amantes,Todos sus amigos le fueron infieles, y ahora son sus adversarios."},
        {"03":"Judá ha marchado al cautiverio con gran aflicción y dura servidumbre,Habita entre los gentiles, sin hallar reposo,Entre las angustias, sus perseguidores le han dado alcance."},
        {"04":"Las calzadas de Sión están de luto, nadie asiste a las solemnidades,Todas sus puertas están desoladas, sus sacerdotes gimen,Sus doncellas están afligidas, y ella misma está sumida en amargura."},
        {"05":"Sus adversarios han llegado a serle cabeza y sus enemigos están exultantes,Porque YHVH la ha afligido por la multitud de sus pecados.Sus niños marcharon cautivos delante del opresor."},
        {"06":"Todo el esplendor de la hija de Sión se ha desvanecido.Sus príncipes han llegado a ser como ciervos que no hallan pasto,Ya sin fuerzas, marchan delante del opresor."},
        {"07":"En los días de su aflicción y angustia, Jerusalén se acuerda de todos los tesoros que tenía desde tiempos antiguos,Hoy, que su pueblo cae por mano del adversario, nadie la ayuda.Los enemigos la ven, y se burlan de su final."},
        {"08":"Jerusalén ha pecado gravemente; se ha tornado inmunda.Al ver su desnudez, quienes la honraban, la desprecian,Y ella misma se avergüenza y vuelve sus espaldas."},
        {"09":"Su inmundicia está en sus faldas, no ha tenido en cuenta su final,Fue humillada hasta el asombro, no tiene consolador.¡Mira, oh YHVH, mi aflicción, porque el enemigo se ha engrandecido!"},
        {"10":"El adversario ha echado mano a todos sus tesoros,Ella ha visto cómo los gentiles entraban en el santuario,Aunque Tú diste orden que no entraran en tu congregación."},
        {"11":"Entre gemidos, todo su pueblo anda mendigando pan,Cambian sus tesoros por comida, para recobrar la fuerza.¡Mira, oh YHVH, y contempla cómo estoy envilecida!"},
        {"12":"Vosotros, que p... [truncated]"}
    ],
    "notas":[

    ]
}