{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-b-lamentaciones/c/0/i/24259194/capitulo-04",
    "archivo":"lamentaciones_04.json",
    "libro":"LAMENTACIONES",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"04",
    "versiculos":[
        {"01":"¡Cómo se ha ennegrecido el oro!¡Cómo se ha alterado el oro fino!¡Por todas las encrucijadas están tiradas las piedras del santuario!"},
        {"02":"Los preciados hijos de Sión, una vez comparables con el oro fino,Son menospreciados como tiestos de barro, obra de alfarero."},
        {"03":"Hasta los chacales ofrecen la teta para amamantar sus crías,Pero la hija de mi pueblo se ha vuelto cruel, cual avestruz del desierto."},
        {"04":"De pura sed, la lengua del lactante se pegó a su paladar,Los niños piden pan, y no hay quien lo reparta."},
        {"05":"Los que comían manjares delicados vagan desolados por la calle;Los que fueron criados en púrpura, abrazan estercoleros."},
        {"06":"La maldad de la hija de mi pueblo es mayor que el pecado de Sodoma,Arrasada en un instante sin acción de mano humana."},
        {"07":"Sus nazareos eran más puros que la nieve, más blancos que la leche,Sonrosados de cuerpo, cual corales, su aspecto como el del zafiro."},
        {"08":"Hoy sus rostros son más negros que el hollín, y en las calles no se los reconoce;Su piel se ha pegado a sus huesos, está seca como un leño."},
        {"09":"Más dichosas fueron las víctimas de la espada que las víctimas del hambre;Estas se consumen lentamente, por falta del producto del campo."},
        {"10":"Manos de mujeres compasivas cocinaron a sus propios hijos:En la gran calamidad de la hija de mi pueblo, les sirvieron de comida."},
        {"11":"YHVH agotó su indignación, ha derramado el ardor de su ira,Y encendido un fuego en Sión que devora sus cimientos."},
        {"12":"No creían los reyes de la tierra ni los habitantes del mundo,Que adversarios y enemigos entrarían por las puertas de Jerusalén."},
        {"13":"Es por los pecados de sus profetas, por las iniquidades de sus sacerdotes,Los cuales derramaban en medio de ella la sangre de los justos."},
        {"14":"Deambulan como ciegos por las calles, contaminados con sangre,De modo que nadie puede tocar sus vestidos."},
        {"15":"¡Apartaos, soy inmundo!, gritaban.¡Apartaos, no me toquéis!Así huyeron y fueron dispersados, pero aun entre los gentiles se dijo:¡No moren más aquí!"},
        {"16":"El rostro de YHVH lo... [truncated]"}
    ],
    "notas":[

    ]
}