{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-b-lamentaciones/c/0/i/24259204/capitulo-02",
    "archivo":"lamentaciones_02.json",
    "libro":"LAMENTACIONES",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"02",
    "versiculos":[
        {"01":"¡Cómo nubló Adonai en su ira a la capital de Sión!¡Cómo arrojó del cielo a la tierra el esplendor de Israel!El día de su ira no se acordó del estrado de sus pies."},
        {"02":"Adonai destruyó sin compasión todas las moradas de Jacob.Derribó en su indignación las fortalezas de la hija de Judá,Al rey y a sus príncipes echó por tierra deshonrados."},
        {"03":"En el ardor de su ira cortó todo el poderío de Israel,Al llegar el enemigo retiró su diestra,Encendió en Jacob un llameante fuego que ha devorado todo en derredor."},
        {"04":"Entesó el arco como un enemigo, aplicó su diestra,Y enemistado, ha destruido a todos los jóvenes en flor;Sobre las tiendas de Sión, como un fuego, derramó su indignación."},
        {"05":"Adonai llegó a ser como enemigo: Se ha tragado a Israel.Devoró su ciudadela, destruyó su plaza fuerte,Y ha multiplicado el lamento y el luto en la hija de Judá."},
        {"06":"Como un huerto, violentó su tabernáculo: Destruyó su lugar de reunión.YHVH ha hecho olvidar en Sión las fiestas solemnes y el shabbat,Y ha rechazado al rey y al sacerdote en el ardor de su ira."},
        {"07":"Adonai ha repudiado su altar, ha abandonado su santuario:Entregó los muros de la ciudadela en manos del enemigo,Que como en día de fiesta solemne grita en la Casa de YHVH."},
        {"08":"YHVH se propuso destruir los muros de la capital de Sión:Ha extendido su cordel, su mano no se retrajo de destruir;Puso en duelo el muro y antemuro y a una desfallecieron."},
        {"09":"Ha hundido en el fango sus portales, ha roto y quebrado sus cerrojos.Su rey y sus príncipes están esparcidos entre los gentiles,No existe ley y sus profetas no hallan más visión de parte de YHVH."},
        {"10":"Sentados en tierra, guardan silencio los ancianos de Sión,Ceñidos de cilicio, echan polvo sobre sus cabezas.Humillan hasta el suelo su cabeza las doncellas de Jerusalén."},
        {"11":"Mis ojos se consumen en lágrimas, mis entrañas de amargura,Y mi hiel se derrama por tierra por la ruina de la capital de mi pueblo:Muchachos y niños de pecho desfallecen en las calles de la ciudad."},
        {"12":"Preguntan a sus ... [truncated]"}
    ],
    "notas":[

    ]
}