{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/12-b-lamentaciones/c/0/i/24259201/capitulo-03",
    "archivo":"lamentaciones_03.json",
    "libro":"LAMENTACIONES",
    "secciones":["Viejo Pacto", "JEREMIAS-LAMENTCIONES"],
    "capitulo":"03",
    "versiculos":[
        {"01":"¡Yo soy el hombre! Él ha visto aflicción bajo la vara de su ira."},
        {"02":"Me ha guiado y conducido en tiniebla y no en luz;"},
        {"03":"Solo contra mí, vez tras vez, vuelve su mano todo el día."},
        {"04":"Consumió mi carne y mi piel, ha quebrantado mis huesos;"},
        {"05":"Levantó contra mí un cerco de congojas y amarguras;"},
        {"06":"Me confinó en tiniebla, como los muertos de hace largo tiempo."},
        {"07":"Me ha cercado sin salida, me ha cargado de cadenas;"},
        {"08":"Y si clamo y pido auxilio, cierra el paso a mi oración;"},
        {"09":"Con piedras de cantera bloqueó mi camino y torció mis sendas."},
        {"10":"Él es para mí como oso al acecho, como león agazapado."},
        {"11":"Trastorna mis caminos, me destroza y me deja desolado."},
        {"12":"Ha entesado su arco, y me ha puesto por blanco de sus saetas."},
        {"13":"Ha clavado en mis riñones los astiles de su aljaba."},
        {"14":"He venido a ser el escarnio de los pueblos, el objeto de su burla día tras día."},
        {"15":"Me hartó de amargura, me saturó de ajenjo."},
        {"16":"Quebrantó mis dientes con cascajo y me hace revolcar en la ceniza;"},
        {"17":"Mi alma está lejos de la paz, he olvidado la felicidad,"},
        {"18":"Y dije: ¡Pereció mi esplendor y mi confianza en YHVH!"},
        {"19":"¡Acuérdate de mi aflicción y mi miseria, del ajenjo y de la hiel!"},
        {"20":"Lo tendré siempre en memoria, y tu alma guardará luto por mí."},
        {"21":"Esto recapacito en mi corazón, que me da nueva esperanza:"},
        {"25":"Bueno es YHVH a los que lo esperan, al alma que lo busca."},
        {"26":"Bueno es esperar, y aguardar en silencio la salvación de YHVH."},
        {"27":"Bueno le es llevar al hombre el yugo desde su juventud."},
        {"28":"Que se siente a solas y guarde silencio porque Él se lo ha impuesto."},
        {"30":"Que dé la mejilla al que lo hiere y que se harte de afrentas."},
        {"31":"Porque Adonai no desechará para siempre."},
        {"32":"Aunque contriste, Él tendrá misericordia conforme a la multitud de sus misericordias."},
        {"33":"Porque no se complace castigando ni afligiendo a los hijos del hombre."},
        {"34":"Aplastar bajo los pies a todos los cautivos de la tierra,"},
        {"35":"Privar del derecho al hombre en presencia de Elyon,"},
        {"36":"Pervertir la causa del varón: ¿No lo ve... [truncated]"}
    ],
    "notas":[

    ]
}