{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/09-abdias/c/0/i/23682720/abdias-01",
    "archivo": "abdias_01.json",
    "libro": "ABDIAS",
    "secciones": ["Viejo Pacto", "ABDIAS-JOEL-JONAS"],
    "capitulo": "01",
    "versiculos": [
        {"01": "Visión de Abdías. Así dice Adonai Elohim a la Idumea: Oímos un mensaje de parte de Adonai, Un mensajero ha sido enviado a las naciones: ¡Levantaos a combatir contra él!"},
        {"02": "He aquí, te empequeñezco entre las naciones, Para que seas despreciado en gran manera."},
        {"03": "La soberbia de tu corazón te sedujo, Porque habitas en rocas escarpadas. En la altura de tu morada, piensas: ¿Quién me derribará por tierra?"},
        {"04": "Si fueras elevado como el águila, Y entre las estrellas pusieras tu nido, De allí te derribaré, dice Adonai."},
        {"05": "Si te invadieran saqueadores o ladrones nocturnos, ¿No quedarías destruido? ¿Te robarían mesuradamente? Si vinieran a ti vendimiadores, ¿Te dejarían rebuscos?"},
        {"06": "¡Cómo será escudriñado Esaú! ¡Rebuscado en sus tesoros escondidos!"},
        {"07": "Tus aliados te han empujado a la frontera, Te defraudaron los que están en paz contigo. Los que comen tu pan ponen emboscada contra ti. Pero, ¡no hay discernimiento en él!"},
        {"08": "¿No destruiré en aquel día, dice Adonai, De Edom la sabiduría, y del monte de Esaú la inteligencia?"},
        {"09": "Tus valientes, oh Temán, serán acobardados, Y los varones del monte de Esaú, exterminados. A causa de la enconada violencia contra tu hermano Jacob,"},
        {"10": "Te cubrirá la vergüenza y para siempre serás destruido."},
        {"11": "Aquel día te pusiste del bando contrario, El día que los bárbaros capturaron su fuerza, Cuando extraños entraban por sus puertas, Cuando echaban suertes sobre Jerusalén, Tú eras uno de ellos."},
        {"12": "No debiste recrearte en el día de tu hermano, su día funesto, Ni alegrarte a costa de los hijos de Judá en el día de su desastre, Ni jactarte en el día de su angustia,"},
        {"13": "Ni entrar en la capital de mi pueblo en el día de su ruina, Ni disfrutar de su desgracia en el día de su ruina, Ni echar mano a sus bienes en el día de su ruina,"},
        {"14": "Ni acechar en las encrucijadas para asesinar a sus fugitivos, Ni vender a sus supervivientes en el día de la angustia."},
        {"15": "El día de Adonai se acerca para todas las naciones. Lo que hiciste te lo harán: Sobre tu cabeza recompensarán tus hechos."},
        {"16": "Como bebisteis en mi santo monte, Así, por turno, todas las naciones beberán, ¡Sí, beberán y apurarán el trago! Y serán como si nunca hubieran sido."},
        {"17": "Pero en el monte Sión quedará un remanente que será santo, Y la casa de Jacob poseerá a los que lo poseyeron,"},
        {"18": "La casa de Jacob será el fuego, la casa de José, la llama, Y la casa de Esaú hojarasca, que arderá hasta consumirse, Y de la casa de Esaú no quedará nadie, porque Adonai lo ha dicho."},
        {"19": "Poseerán el Néguev y el monte de Esaú, poseerán la Sefelá y la Filistea, poseerán los campos de Efraín y los campos de Samaria, y los de Benjamín poseerán Galaad."},
        {"20": "De los desterrados de los hijos de Israel será Canaán hasta Sarepta, y los desterrados de Jerusalén hasta Efrata, poseerán las ciudades del Néguev."},
        {"21": "Y los salvados subirán del monte Sión para tomar venganza en el monte de Esaú, y el reino será de Adonai."}
    ],
    "notas": [
        {"►1": "Idumea... contra él... Esto es, Edom. Es decir, Esaú."},
        {"►3": "rocas... Heb. sela. Prob. alusión a la capital de Edom, cuyo nombre era Sela (más conocida por Petra, su traducción al griego); escarpadas... Este término solo aparece tres veces en todo el AP y designa de forma general un lugar donde uno se puede esconder."},
        {"►4": "águila... Este término hebreo alude tanto al águila como al buitre."},
        {"►5": "mesuradamente... Lit. ¿no robarían su suficiencia?; rebuscos... Se refiere al fruto que queda en los campos después de alzada la cosecha (especialmente al fruto de las viñas). Con esta imagen el profeta ilustra la destrucción total de Edom."},
        {"►9": "violencia... LXX, Sir. y VUL unen esta parte al v. 10."},
        {"►11": "fuerza... Puede referirse a ejército o riqueza."},
        {"►12": "jactarte... Lit. no hagas grande tu boca."},
        {"►13": "capital... Lit. puerta. Es decir, entrada principal; mano... El TM registra ni eche (ella); ruina... LXX: en el día de su destrucción."},
        {"►17": "poseerá a los que lo poseyeron... TM: recobrará sus posesiones. Se sigue LXX."},
        {"►19": "Néguev... O del sur. Se refiere al territorio al sur de Judá; Sefelá... Planicie costera de Israel bañada por el Mar Mediterráneo."},
        {"►20": "Efrata... Se sigue LXX. El TM registra Sefarad, lo cual ha dado lugar a diversas interpretaciones. Algunos la sitúan como Sparda, en Asia menor (más tarde Sardis), Shaparda, al SO de Media o Saparda, al NE de Nínive. Actualmente, otros piensan que se refiere a Hispania (España). Sin embargo, el registro Efrata, lugar de nacimiento de Benjamín y Cristo, mantiene una connotación profética con los salvados del v. 21; Néguev...→v. 19 nota."},
        {"►21": "del monte... TM: al monte."}
    ]
}
