{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-b-jueces/c/0/i/23368811/capitulo-10",
    "archivo": "jueces_10.json",
    "libro": "JUECES",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "10",
    "versiculos": [
        {"01": "Después de Abimelec, se levantó para librar a Israel, Tola ben Púa, hijo de Dodo, varón de Isacar, el cual habitó en Samir, en la serranía de Efraín."},
        {"02": "Este juzgó a Israel durante veintitrés años, y murió, y fue sepultado en Samir."},
        {"03": "Tras él se levantó Jair galaadita, el cual juzgó a Israel veintidós años."},
        {"04": "Tuvo treinta hijos, que cabalgaban en treinta asnos y poseían treinta villas en la tierra de Galaad, que hasta hoy se llaman Havot-Jair."},
        {"05": "Y murió Jair, y fue sepultado en Camón."},
        {"06": "Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de YHVH y sirvieron a los baales y a Astarot, a los dioses de Siria, a los dioses de Sidón, a los dioses de Moab, a los dioses de los hijos de Amón y a los dioses de los filisteos, y abandonaron a YHVH y no le sirvieron."},
        {"07": "Y se encendió la ira de YHVH contra Israel, y los vendió en mano de los filisteos, y en mano de los hijos de Amón,"},
        {"08": "quienes a partir de aquel año oprimieron y vejaron a los israelitas durante dieciocho años, a todos los hijos de Israel que vivían allende el Jordán, en tierra de los amorreos, en Galaad."},
        {"09": "Y los hijos de Amón cruzaron el Jordán para enfrentarse a Judá y Benjamín y a Efraín, e Israel fue atribulado en gran manera."},
        {"10": "Entonces los hijos de Israel clamaron a YHVH, y dijeron: ¡Hemos pecado contra ti, porque hemos abandonado a nuestro DIOS para servir a los baales!"},
        {"11": "Y dijo YHVH a los hijos de Israel: ¿No os libré Yo de Egipto, y de los amorreos, y de los hijos de Amón, y de los filisteos?"},
        {"12": "Y cuando los sidonios y Amalec y Madián os oprimieron, y clamasteis a Mí, ¿no os libré de su mano?"},
        {"13": "Con todo esto vosotros me habéis abandonado y habéis servido a otros dioses. Por tanto, no os volveré a librar."},
        {"14": "¡Id, clamad a los dioses que os habéis elegido! ¡Que ellos os salven en el tiempo de vuestra angustia!"},
        {"15": "Entonces los hijos de Israel respondieron a YHVH: ¡Hemos pecado! ¡Haz con nosotros según sea bueno ante tus ojos, con tal que nos libres, te rogamos, en este día!"},
        {"16": "Y apartaron los dioses extraños de en medio de ellos y sirvieron solo a Adonai, y fue afligida su alma por la desdicha de Israel."},
        {"17": "Y los hijos de Amón subieron y acamparon en Galaad, y los hijos de Israel fueron reunidos y acamparon en el mirador."},
        {"18": "Y los principales del pueblo de Galaad, unos a otros, decían: ¿Quién será el hombre que inicie la lucha contra los hijos de Amón? Él se convertirá en caudillo de todos los habitantes de Galaad."}
    ],
    "notas": [
        {"►10.4": "Havot-Jair... Aduares de Jair."},
        {"►10.8": "oprimieron y vejaron... Heb. ra´ats = oprimir, ratsats = maltratar. Fonetismos similares enfatizan una misma acción opresora."},
        {"►10.9": "Se sigue LXX."},
        {"►10.12": "Amalec y Madián... TM: amalecitas y Maón. Se sigue LXX."},
        {"►10.16": "Se sigue LXX."}
    ]
}
