{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-b-jueces/c/0/i/23368960/capitulo-19",
    "archivo": "jueces_19.json",
    "libro": "JUECES",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "19",
    "versiculos": [
        {"01": "En aquellos días, cuando no había rey en Israel, un levita que residía como forastero en la parte más remota de la serranía de Efraín, tomó para sí una concubina de Bet-Léjem de Judá."},
        {"02": "Pero su concubina le fue infiel y lo dejó, yéndose a casa de su padre, a Bet-Léjem de Judá, y estuvo allí durante cuatro meses."},
        {"03": "Su marido se levantó y fue tras ella para hablarle amorosamente y hacerla volver. Llevaba consigo a su criado y un par de asnos. Ella lo hizo entrar en casa de su padre, y cuando el padre de la joven lo vio, lo recibió con alegría."},
        {"04": "Su suegro, el padre de la joven, lo retuvo, y se quedó con él tres días, comiendo, bebiendo y alojándose allí."},
        {"05": "Al cuarto día, cuando se levantaron de madrugada, el levita se dispuso a partir, pero el padre de la joven le dijo: Fortalece tu corazón con un bocado de pan, y después os iréis."},
        {"06": "Se sentaron, pues, y comieron y bebieron ambos juntos. Luego el padre de la joven dijo al hombre: Te ruego que quieras pasar aquí la noche y que se alegre tu corazón."},
        {"07": "El hombre se levantó para irse, pero su suegro le insistió, y pasó allí otra noche."},
        {"08": "Al quinto día, se levantó de madrugada para irse, pero el padre de la joven le dijo: Fortalece tu corazón. Se demoraron hasta que declinó el día, y ambos comieron juntos."},
        {"09": "Cuando el hombre se levantó para irse con su concubina y su criado, su suegro, el padre de la joven, le dijo: Mira, el día ya declina, te ruego que paséis aquí la noche. El día se acaba, pasa aquí la noche y que se alegre tu corazón. Mañana os levantaréis temprano para vuestro viaje y te irás a tu casa."},
        {"10": "Pero el hombre no quiso pasar allí la noche, sino que se levantó y partió, y llegó hasta Jebús, es decir, Jerusalén, con su par de asnos ensillados y su concubina."}
    ],
    "notas": []
}
