{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-b-jueces/c/0/i/23368968/capitulo-21",
    "archivo": "jueces_21.json",
    "libro": "JUECES",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "21",
    "versiculos": [
        {"01": "Los hombres de Israel habían jurado en Mizpa, diciendo: Ninguno de nosotros dará su hija a los de Benjamín por mujer."},
        {"02": "Y el pueblo llegó a Bet-El, y allí permanecieron ante Elohim hasta la tarde, y alzando la voz prorrumpieron en gran llanto."},
        {"03": "Y decían: ¿Por qué, oh YHVH, DIOS de Israel, ha sucedido esto en Israel, que hoy se eche de menos una tribu en Israel?"},
        {"04": "Y aconteció que al día siguiente, el pueblo madrugó, y edificaron allí un altar y ofrecieron holocaustos y ofrendas de paz."},
        {"05": "Entonces dijeron los hijos de Israel: ¿Quién hay de todas las tribus de Israel que no haya subido con la asamblea ante YHVH? Porque se había hecho un solemne juramento concerniente al que no subiera ante YHVH en Mizpa, diciendo: ¡Que muera irremisiblemente!"},
        {"06": "Y los hijos de Israel se compadecieron de su hermano Benjamín, y dijeron: ¡Hoy ha sido cortada una tribu de Israel!"},
        {"07": "¿Cómo haremos en cuanto a mujeres para los que fueron dejados, al ver que hemos jurado por YHVH que no les daremos a nuestras hijas por mujeres?"},
        {"08": "Y dijeron: ¿Quién hay de entre todas las tribus de Israel que no haya subido a YHVH en Mizpa? Y he aquí ninguno de los habitantes de Jabes Galaad había ido al campamento, a la asamblea."},
        {"09": "E hicieron un recuento de la gente, y no se halló a ninguno de Jabes Galaad."},
        {"10": "Entonces la asamblea envió allá doce mil hombres de entre los más valientes y les ordenaron, diciendo: ¡Id y pasad a filo de espada a los habitantes de Jabes Galaad!"}
    ],
    "notas": [
        {"►21.10": "TM añade con las mujeres y niños. Se sigue LXX →§194."},
        {"►21.11": "con varón... LXX añade Y conservaréis a las vírgenes, y ellos hicieron así."},
        {"►21.25": "lo que bien le parecía... →Jue 17.6."}
    ]
}
