{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-b-jueces/c/0/i/23368737/capitulo-05",
    "archivo": "jueces_05.json",
    "libro": "JUECES",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "05",
    "versiculos": [
        {"01": "Aquel día Débora cantó con Barac ben Abinoam, diciendo:"},
        {"02": "Porque los caudillos soltaron sus melenas, porque el pueblo se dio voluntariamente, ¡Bendecid a YHVH!"},
        {"03": "¡Oh reyes, oíd, y nobles, escuchad! Que voy a cantar, a cantar a YHVH, A cantar salmos a Adonai, al DIOS de Israel!"},
        {"04": "Cuando saliste de Seir, oh YHVH, Cuando avanzaste desde el campo de Edom, La tierra fue estremecida, los cielos destilaron, Y las nubes gotearon agua."},
        {"05": "Los montes fueron estremecidos delante de YHVH, Aquel mismo Sinai, ante la presencia de YHVH, DIOS de Israel."},
        {"06": "En tiempo de Samgar ben Anat, En los días de Jael, cesaron los senderos, Y los viajeros fueron encaminados por sendas tortuosas."},
        {"07": "¡Cesaron los aldeanos, no los había en Israel, Hasta que te pusiste de pie, Débora, Te pusiste de pie, oh madre en Israel!"},
        {"08": "Cuando escogían nuevos dioses, La guerra estaba a las puertas, ¿Se veía escudo y lanza entre cuarenta mil en Israel?"},
        {"09": "¡Mi corazón está por los capitanes de Israel, Por los voluntarios del pueblo! ¡Bendecid a YHVH!"},
        {"10": "Vosotros, los que cabalgáis asnas blancas, Los que presidís en juicio, Los que vais por el camino, meditad."},
        {"11": "Por la voz de los arqueros en los abrevaderos, Donde se celebran los triunfos de YHVH, Los triunfos de sus aldeanos en Israel. Cuando el pueblo de YHVH acudió a las puertas."},
        {"12": "¡Despierta, despierta, Débora! ¡Despierta, despierta, entona un cántico! ¡Levántate, Barac! ¡Toma tus cautivos, oh hijo de Abinoam!"},
        {"13": "¡Oh remanente, somete a los poderosos! ¡Oh pueblo de YHVH, sométeme a los guerreros!"},
        {"14": "De Efraín vinieron sus retoños contra Amalec, Y te siguió Benjamín con sus familias. De Maquir bajaron los capitanes, Y de Zabulón los que empuñan el bastón de mando."},
        {"15": "Los jefes de Isacar fueron con Débora, Y así como Barac, también Isacar, Fue llevado al valle tras sus pies. En los clanes de Rubén, Largas fueron las deliberaciones del corazón."},
        {"16": "¿Qué hace sentado en los apriscos, escuchando flautas de pastores? Largas fueron las deliberaciones del corazón en los clanes de Rubén,"},
        {"17": "Mientras Galaad reposa allende el Jordán, ¿Por qué se demora Dan en las naves, Y Aser se sienta a la orilla del mar, Y en sus puertos se queda tranquilo?"},
        {"18": "Zabulón, pueblo que expuso su vida hasta la muerte, Como Neftalí en las alturas del campo."},
        {"19": "Llegaron los reyes y se alinearon para la batalla. Combatieron entonces los reyes de Canaán En Taanac, junto al agua de Meguido, Sin poder tomar botín de plata."},
        {"20": "Desde los cielos se alinearon las estrellas, Desde sus órbitas combatieron junto con Sísara."},
        {"21": "El arroyo de Cisón los arrastró, Arroyo antiguo, arroyo de Cisón. Marcha con poder ¡oh alma mía!"},
        {"22": "Entonces fueron debilitados los cascos de los caballos, Por el continuo galopar de sus poderosos."},
        {"23": "¡Maldecid con maldición a Meroz! Ha dicho el Ángel de YHVH, Maldito todo el que la habita, Porque no acudieron en ayuda de YHVH, En ayuda contra los poderosos."},
        {"24": "¡Bendecida Jael entre las mujeres, Mujer de Heber ceneo! ¡Grandemente bendecida entre las mujeres de la tienda!"},
        {"25": "Pidió agua, y le dio leche; En tazón de nobles le acercó cuajada."},
        {"26": "Llevó su mano a la estaca, Y echó mano al mazo de artesano; A Sísara golpeó, machacó su cabeza, Le quebró y atravesó su sien."},
        {"27": "Encorvado a los pies de ella, Cayó, quedó tendido; A sus pies quedó encorvado, Y donde se encorvó, quedó muerto."},
        {"28": "La madre de Sísara se asoma a la ventana, Y clama por entre las celosías: ¿Por qué tarda su carro en venir? ¿Por qué se han detenido las ruedas de sus carruajes?"},
        {"29": "La más sabia de sus damas le responde, Pero ella se repite las palabras:"},
        {"30": "¿Ya agarran el botín y lo reparten? Un útero o dos por cada guerrero, Paños de colores para Sísara, Recamados y bordados para cuellos de cautivas. ¡Gran botín!"},
        {"31": "Así perezcan, oh YHVH todos tus enemigos, Y los que te aman sean fuertes como el brillar del sol en su salir. Y la tierra reposó cuarenta años."}
    ],
    "notas": [
        {"►5.2": "soltaron sus melenas...Se refiere a un ritual de preparación para la batalla."},
        {"►5.5": "Sinai...→Ex 19.18."},
        {"►5.6": "cesaron...Es decir, dejaron de ser seguros; tortuosas...Es decir, tomaban atajos por temor a los asaltos."},
        {"►5.7": "aldeanos...Lit. aldeas."},
        {"►5.10": "Vosotros...Esto es, los nobles, los jueces y los mercaderes respectivamente."},
        {"►5.11": "aldeanos...Lit. aldeas."},
        {"►5.19": "→Sal 2; Ap 16.16."},
        {"►5.20": "junto con...La traducción contra es incorrecta."},
        {"►5.23": "Meroz...→§297."},
        {"►5.30": "un útero...Esto es, doncella, en referencia a su estado de madurez sexual."}
    ]
}
