{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-b-jueces/c/0/i/23368946/capitulo-17",
    "archivo": "jueces_17.json",
    "libro": "JUECES",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "17",
    "versiculos": [
        {"01": "Hubo también un hombre de la serranía de Efraín, cuyo nombre era Micayehu,"},
        {"02": "quien le dijo a su madre: Los mil cien siclos de plata que te fueron sustraídos, acerca de los cuales proferiste maldición a mis oídos, he aquí, aquella plata está en mi poder. Yo la tomé. Y su madre le dijo: ¡Bendito seas de YHVH, hijo mío!"},
        {"03": "Y él devolvió los mil cien siclos de plata a su madre, y su madre dijo: En verdad consagro por mi mano esta plata a YHVH, en favor de mi hijo, para que se haga una imagen esculpida, y otra de fundición. Ahora, pues, te la devuelvo."},
        {"04": "Sin embargo, él devolvió a su madre la plata. Tomando su madre doscientos siclos de plata, los entregó al fundidor, el cual hizo de ellos una imagen de escultura y otra de fundición, las cuales quedaron en casa de Micayehu."},
        {"05": "De manera que este hombre, Mica, tuvo un santuario, e hizo un efod y terafines, y consagró a uno de sus hijos para que fuera su sacerdote."},
        {"06": "En aquellos días no había rey en Israel, y cada uno hacía lo que bien le parecía."},
        {"07": "Hubo también un joven de Bet-Léjem de Judá, de la familia de Judá, el cual era levita, y moraba allí como forastero."},
        {"08": "Y este hombre había sido encaminado de la ciudad de Bet-Léjem de Judá para residir como extranjero en donde hallara lugar. Y en su andar por la serranía de Efraín, llegó hasta la casa de Mica."},
        {"09": "Y le dijo Mica: ¿De dónde vienes? Y le respondió: Soy levita de Bet-Léjem de Judá, y voy a residir donde halle lugar."},
        {"10": "Y Mica le dijo: Habita conmigo y me servirás como padre y sacerdote, y te daré diez siclos de plata por año, un juego de vestidos y tu sustento. Y el levita se quedó."},
        {"11": "Y el levita aceptó vivir con aquel hombre, y el joven llegó a ser para él como uno de sus hijos."},
        {"12": "Y Mica consagró al levita, y el joven le sirvió de sacerdote, y se quedó en casa de Mica."},
        {"13": "Entonces Mica dijo: ¡Ahora sé que YHVH me hará bien, al ver que tengo un levita por sacerdote!"}
    ],
    "notas": [
        {"►17.1": "Micayehu... Heb. Quién-como-YHVH. Considerando que YHVH representa el nombre de Dios, nótese el cambio a partir del v. 5 (Micayehu-Mica), en relación con los acontecimientos allí descritos. Otro caso similar con Jeconías-Conías →Jer 22.24 nota."},
        {"►17.3": "imagen... Heb. pésel = imagen de talla; massejah = imagen de fundición."},
        {"►17.5": "Mica... Heb. Quien-como →17.1 nota; terafines... Esto es, ídolos domésticos; consagró... Lit. llenó la mano. Expresión utilizada durante la consagración de los sacerdotes →Ex 29.9-24."},
        {"►17.6": "bien le parecía... →Jue 21.25."},
        {"►17.12": "consagró... Lit. llenó la mano →17.5 nota."}
    ]
}
