{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-b-jueces/c/0/i/23368101/capitulo-01",
    "archivo": "jueces_01.json",
    "libro": "JUECES",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "01",
    "versiculos": [
        {"01": "Después de la muerte de Josué, aconteció que los hijos de Israel consultaron a YHVH, diciendo: ¿Quién de nosotros subirá primero para combatir contra el cananeo?"},
        {"02": "Y YHVH dijo: Judá subirá; he aquí Yo entrego la tierra en su mano."},
        {"03": "Y Judá dijo a su hermano Simeón: Sube conmigo a la tierra de mi herencia para que luchemos contra el cananeo, y yo también iré contigo a la tierra de tu heredad. Y Simeón fue encaminado con él."},
        {"04": "Y subió Judá, y YHVH entregó en su mano al cananeo y al ferezeo, y de ellos hirieron en Bezec a diez mil hombres."},
        {"05": "Y en Bezec encontraron a Adoni-Bezec, y lucharon contra él, y derrotaron al cananeo y al ferezeo."},
        {"06": "Y Adoni-Bezec huyó, pero lo persiguieron y lo apresaron, y le cortaron los pulgares de sus manos y de sus pies."},
        {"07": "Entonces Adoni-Bezec dijo: ¡Setenta reyes, a quienes hice cortar los pulgares de sus manos y pies, recogían migajas debajo de mi mesa! ¡Como hice yo, así me ha hecho Elohim! Y lo llevaron a Jerusalén, y allí murió."},
        {"08": "Pues los hijos de Judá ya habían luchado contra Jerusalén, la habían tomado, y habiéndola pasado a filo de espada, habían prendido fuego a la ciudad."},
        {"09": "Después los hijos de Judá bajaron para luchar contra el cananeo que habitaba en la serranía, en el Néguev y en la Sefela."},
        {"10": "Y Judá fue encaminado contra el cananeo que habitaba en Hebrón (el nombre de Hebrón había sido Quiriat-Arba), y destruyeron a Sesay, a Ahimán y a Talmay."},
        {"11": "De allí marchó contra los habitantes de Debir, cuyo nombre era antes Quiriat-Sefer."},
        {"12": "Entonces dijo Caleb: El que ataque a Quiriat-Sefer, y la conquiste, le daré a mi hija Acsa por mujer."},
        {"13": "Y Otoniel ben Cenez, hermano menor de Caleb la conquistó, y él le dio a su hija Acsa por mujer."},
        {"14": "Y aconteció que al irse, ella se apeó del asno y lo incitó para que pidiera a su padre un campo. Y Caleb le dijo: ¿Qué deseas?"},
        {"15": "Y le respondió: Dame una bendición; ya que me has dado tierra de sequedales, dame manantiales de agua. Y Caleb le dio los manantiales de arriba y los manantiales de abajo."},
        {"16": "Entonces los hijos del ceneo, suegro de Moisés, subieron juntamente con los hijos de Judá, de la ciudad de las Palmas al desierto de Judá, que está al sur de Arad. Y así fueron y habitaron con el pueblo."},
        {"17": "Y Judá fue encaminado con Simeón, su hermano, para atacar al cananeo que habitaba en Sefat, y la dedicaron al exterminio; y alguno llamó el nombre de aquella ciudad Horma."},
        {"18": "Judá también conquistó Gaza con su territorio, Ascalón con su territorio, y Ecrón con su territorio."},
        {"19": "Y YHVH estaba con Judá, y se posesionó de la serranía, pero no intentó desposeer a los habitantes del valle, porque tenían carros de hierro."},
        {"20": "Y dieron Hebrón a Caleb, tal como Moisés había hablado, y él expulsó de allí a los tres hijos de Anac."},
        {"21": "Pero los hijos de Benjamín no expulsaron a los jebuseos que habitaban en Jerusalén, y así los jebuseos continúan morando en Jerusalén con los benjamitas hasta hoy."},
        {"22": "En cuanto a los de la casa de José, ellos también subieron contra Bet-El, y YHVH estuvo con ellos."},
        {"23": "Y los de la casa de José hicieron una exploración en Bet-El, ciudad que antiguamente se llamaba Luz."},
        {"24": "Y los espías vieron a un hombre que salía de la ciudad, y le dijeron: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia."},
        {"25": "Y él les mostró la entrada de la ciudad, y la hirieron a filo de espada, pero dejaron libre a aquel hombre con toda su familia."},
        {"26": "Y el hombre fue encaminado a tierra de los heteos, y edificó una ciudad que llamó Luz, que es su nombre hasta hoy."},
        {"27": "Pero Manasés no desposeyó a los de Bet-Shean, ni a los de sus aldeas, ni a los de Taanac y a sus aldeas, ni a los habitantes de Dor y a sus aldeas, ni a los habitantes de Ibleam y a sus aldeas, ni a los habitantes de Meguido y a sus aldeas, sino que los cananeos persistieron en habitar en aquella tierra."},
        {"28": "Sin embargo, cuando Israel cobró fuerza, hizo tributario al cananeo, pero no quiso expulsarlo del todo."},
        {"29": "Efraín tampoco quiso expulsar al cananeo que habitaba en Gezer, sino que el cananeo habitó en medio de ellos en Gezer."},
        {"30": "Tampoco Zabulón quiso expulsar a los que habitaban en Quitrón ni a los que habitaban en Naalol, sino que el cananeo habitó en medio de ellos, y vino a ser tributario."},
        {"31": "Tampoco Aser expulsó a los que habitaban en Aco, ni a los que habitaban en Sidón, en Ahlab, en Aczib, en Helba, en Afec y en Rehod."},
        {"32": "Así que Aser habitó en medio del cananeo que habitaba en la tierra, porque no fue capacitado para expulsarlo."},
        {"33": "Neftalí tampoco expulsó a los que habitaban en Bet-Semes ni a los que habitaban en Bet-Anat, sino que habitó en medio del cananeo que habitaba en la tierra, aunque los moradores de Bet-Semes y los moradores de Bet-Anat le fueron tributarios."},
        {"34": "Y los amorreos estrecharon a los hijos de Dan hacia la montaña, y no los dejaron bajar al valle."},
        {"35": "Y el amorreo persistió en habitar en el monte Heres, en Ajalón y en Saalbín, pero la mano de la casa de José fue agravada sobre ellos, y llegaron a ser tributarios."},
        {"36": "Y la frontera del amorreo se extendía desde la subida de Acrabim, y desde Sela hacia arriba."}
    ],
    "notas": [
        {"►1.1": "Composición Josué - Jueces [1.1 - 3.11] →§187;§311."},
        {"►1.1": "consultaron...Esto es, mediante el Urim y Tumim→Nm 27.21."},
        {"►1.9": "Sefela...Esto es, la partellana."},
        {"►1.11": "marchó...Esto es, la tribu de Judá."},
        {"►1.14": "lo incitó...Nótese las contradicciones con el registro de LXX en Jos 15.18."},
        {"►1.15": "sequedales...Otra traducción posible: Néguev."},
        {"►1.16": "ceneo...Esto es, Jetro."},
        {"►1.17": "Horma...→Nm 21.3."},
        {"►1.20": "Anac...→ Jos 15.13-14."},
        {"►1.21": "continúan...Es decir, hasta que David la conquistara → Jos 15.63; 2 S 5.6; 1 Cr 11.4."},
        {"►1.28": "→Jos 17.11-13."},
        {"►1.29": "→Jos 16.10."},
        {"►1.33": "Bet-Semes...Esto es, templo del sol."},
        {"►1.36": "Acrabim...Esto es, escorpiones o alacranes."}
    ]
}
