{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/06-b-jueces/c/0/i/23368964/capitulo-20",
    "archivo": "jueces_20.json",
    "libro": "JUECES",
    "secciones": ["Viejo Pacto", "JOSUE-JUECES"],
    "capitulo": "20",
    "versiculos": [
        {"01": "Entonces todos los hijos de Israel salieron, desde Dan hasta Beerseba y la tierra de Galaad, y la asamblea fue congregada como un solo hombre ante YHVH en Mizpa."},
        {"02": "Y los jefes de todo el pueblo, de todas las tribus de Israel, tomaron su puesto en la asamblea del pueblo de DIOS, cuatrocientos mil hombres de a pie armados de espada."},
        {"03": "Y los hijos de Benjamín oyeron que los hijos de Israel habían subido a Mizpa. Los hijos de Israel dijeron: Decid cómo fue hecha esa maldad."},
        {"04": "Y el levita, el marido de la mujer asesinada, respondió y dijo: Yo llegué a Gabaa de Benjamín con mi concubina, para pernoctar allí,"},
        {"05": "y los hombres de Gabaa se alzaron contra mí y cercaron la casa de noche, con intención de matarme, y humillaron a mi concubina de tal manera que murió."},
        {"06": "Y yo tomé a mi concubina y la corté en trozos y la envié por todo el territorio de la heredad de Israel, por cuanto habían cometido aquella maldad e infamia en Israel."},
        {"07": "He aquí todos vosotros los hijos de Israel estáis presentes. Dad aquí vuestro parecer y consejo."},
        {"08": "Entonces todo el pueblo se levantó como un solo hombre, y dijeron: Ninguno de nosotros irá a su tienda, ni volverá ninguno a su casa."},
        {"09": "Esto es lo que ahora haremos en Gabaa: Subiremos contra la ciudad por sorteo."},
        {"10": "Tomaremos diez hombres de cada centenar de todas las tribus de Israel, y cien de cada mil, y mil de cada diez mil, para repartir provisiones al pueblo, para que al subir contra Gabaa de Benjamín, le hagan conforme a toda la infamia que se cometió en Israel."}
    ],
    "notas": [
        {"►20.1": "Mizpa... Esto es, Mizpa de Benjamín."},
        {"►20.13": "los de Benjamín... LXX registra los hijos de Benjamín."},
        {"►20.16": "a Otra traducción posible: Entre toda esta gente había setecientos hombres escogidos, zurdos."},
        {"►20.34": "sin saber... Esto es, los benjamitas."},
        {"►20.45": "Se inserta los demás y otros para suplir elipsis del original."}
    ]
}
