{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853590/capitulo-47",
    "archivo":"genesis_47.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"47",
    "versiculos":[
        {"01":"Fue, pues, José y anunció a Faraón, y le dijo: Mi padre y mis hermanos, sus rebaños y vacadas, con todo lo que tienen, han venido de la tierra de Canaán, y he aquí están en la tierra de Gosén."},
        {"02":"Y de entre sus hermanos tomó a cinco de ellos, y los presentó a Faraón."},
        {"03":"Y Faraón dijo a sus hermanos: ¿Cuál es vuestro oficio? Y respondieron a Faraón: Tus siervos son pastores de ovejas, nosotros y nuestros padres."},
        {"04":"Y dijeron a Faraón: Vinimos para habitar en esta tierra porque la hambruna aprieta en la tierra de Canaán y no hay pasto para las ovejas de tus siervos. Permite que tus siervos habiten en tierra de Gosén."},
        {"05":"Y Faraón habló a José, diciendo: Tu padre y tus hermanos han venido a ti."},
        {"06":"La tierra de Egipto está delante de ti. Haz habitar a tu padre y a tus hermanos en la mejor tierra."},
        {"07":"Y tomó José a su padre Jacob y lo presentó a Faraón, y Jacob bendijo a Faraón."},
        {"08":"Y Faraón preguntó a Jacob: ¿Cuántos son los días de los años de tu vida?"},
        {"09":"Jacob respondió a Faraón: Los días de los años de mis peregrinaciones son ciento treinta años. Pocos y malos han sido los días de los años de mi vida, y no han llegado a los días de los años de la vida de mis padres en los días de sus peregrinaciones."},
        {"10":"Y Jacob bendijo a Faraón y salió de su presencia."},
        {"11":"José, pues, hizo habitar a su padre y a sus hermanos dándoles posesión en la tierra de Egipto, en la mejor tierra, en la tierra de Rameses, como había ordenado Faraón."},
        {"12":"Y abastecía José a su padre, a sus hermanos y a toda la casa de su padre, incluidos los pequeños."},
        {"13":"Pero en el país no había alimento y la hambruna arreciaba, y la tierra de Egipto y la de Canaán desfallecían a causa de la hambruna."},
        {"14":"Recogió, pues, José toda la plata hallada en tierra de Egipto y tierra de Canaán, por el grano que compraban y que se les abastecía, y llevó José toda la plata a la casa de Faraón."},
        {"15":"Cuando se hubo acabado la plata de la tierra de Egipto y de la tierra de Canaán, todo Egipto acudió a José, diciendo: ¡Danos pan! ¿Por qué moriremos ante ti? Pues la plata se ha acabado."},
        {"16":"Entonces dijo José: Si se ha acabado la plata, entregad vuestro ganado, y yo os daré por vuestro ganado."},
        {"17":"Y llevaron sus ganados a José. Y José les dio pan por los caballos, por el ganado del rebaño, por el ganado de la vacada, y por los asnos. Y durante aquel año les suministró alimento a cambio de todos sus ganados."},
        {"18":"Finalizado aquel año, acudieron a él el segundo año, y le dijeron: No ocultamos a nuestro señor que, puesto que la plata se ha acabado, y también el ganado es de nuestro señor, nada queda delante de nuestro señor sino nuestro cuerpo y nuestro suelo."},
        {"19":"¿Por qué moriremos ante tus ojos como nuestra tierra? Cómpranos a nosotros y a nuestra tierra por pan, y nosotros y nuestro suelo seremos esclavos de Faraón, pero danos semilla para que podamos vivir y no muramos, y la tierra no sea asolada."},
        {"20":"Y José compró para Faraón toda la tierra de los egipcios"},
        {"21":"el cual sometió al pueblo como esclavos, desde un extremo a otro del territorio de Egipto."},
        {"22":"exceptuando la tierra de los sacerdotes, que no compró, porque Faraón había dado a los sacerdotes su ración, y de Faraón comían la ración que les daba. Por eso no tuvieron que vender sus campos."},
        {"23":"José dijo al pueblo: He aquí, hoy os he comprado a vosotros con vuestra tierra para Faraón. Ahí tenéis semilla para sembrar la tierra."},
        {"24":"Cuando llegue la cosecha daréis la quinta parte a Faraón, y las cuatro partes serán vuestras para sembrar el campo, para alimento vuestro y los que están en vuestras casas."},
        {"25":"Respondieron: ¡Nos has dado la vida! Hallemos gracia a ojos de nuestro señor, y seamos siervos de Faraón."},
        {"26":"Y José lo estableció por estatuto sobre la tierra de Egipto hasta este día: Faraón recibe la quinta parte. Solo la tierra de los sacerdotes no llegó a ser de Faraón."},
        {"27":"Y habitó Israel en el país de Egipto, en tierra de Gosén, y tomaron posesión en ella, y fueron fructificados y multiplicados en gran manera."},
        {"28":"Y vivió Jacob en la tierra de Egipto diecisiete años, pues fueron los días de Jacob, los años de su vida, ciento cuarenta y siete años."},
        {"29":"Cuando se acercaba para Israel la hora de morir, llamó a su hijo José, y le dijo: Si hallé gracia ante tus ojos, pon tu mano bajo mi muslo, y harás conmigo la misericordia y el favor de no enterrarme en Egipto."},
        {"30":"Cuando descanse con mis padres me llevarás de Egipto y me enterrarás en el sepulcro de ellos. Y respondió: Haré según tu palabra."},
        {"31":"Pero insistió: ¡Júramelo! Y se lo juró. Entonces Israel adoró sobre el extremo de su bordón."}
    ],
    "notas":[
        {"►47.4":"Permite... TM añade te rogamos. Se sigue LXX →§194."},
        {"►47.6":"la mejor tierra... TM añade se establezcan en tierra de Gosén, y si sabes que hay entre ellos hombres capaces, ponlos como mayorales de mi ganado. Se sigue LXX →§194."},
        {"►47.7":"Jacob bendijo a Faraón... →He 7.7."},
        {"►47.8":"los años de tu vida?... Es decir, ¿Cuántos años tienes?"},
        {"►47.9":"peregrinaciones... →§291."},
        {"►47.13":"alimento... Lit. pan."},
        {"►47.19":"ante tus ojos... TM añade tanto nosotros. Se sigue LXX →§194."},
        {"►47.20-22":"TM: secuencia incorrecta. No José, sino Faraón es quien esclaviza a su propio pueblo. La secuencia correcta es 20a, 22, 20b, 21."},
        {"►47.24":"en vuestras casas... TM añade y para alimento de vuestros niños. Se sigue LXX →§194."},
        {"►47.29":"pon tu mano... TM añade ahora. Se sigue LXX →§194; no enterrarme... TM te ruego. Se sigue LXX →§194."},
        {"►47.31":"bordón... Se sigue LXX →He 11.21; §198; §279."}
    ]
}