{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22276313/capitulo-17",
    "archivo":"genesis_17.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"17",
    "versiculos":[
        {"01":"Era Abram de noventa y nueve años cuando Adonai se apareció a Abram, y le dijo: Yo soy El-Shadday: ¡Anda delante de Mí y sé perfecto!"},
        {"02":"Estableceré mi pacto entre Yo y tú, y te multiplicaré grandemente."},
        {"03":"Y Abram cayó sobre su rostro, y Elohim le habló diciendo:"},
        {"04":"Este es mi pacto contigo: Serás padre de una multitud de pueblos."},
        {"05":"Y no se llamará más tu nombre Abram, sino tu nombre será Abraham, porque te he puesto por padre de muchas gentes."},
        {"06":"Te haré fecundo en gran manera, haré naciones de ti, y de ti saldrán reyes."},
        {"07":"Establezco mi pacto entre Yo y tú y tu descendencia después de ti, en sus generaciones como pacto eterno, para ser Elohim para ti y para tu descendencia después de ti."},
        {"08":"Y te daré a ti, y a tu descendencia después de ti la tierra de tus peregrinaciones, toda la tierra de Canaán, por posesión perpetua, y seré Elohim para ellos."},
        {"09":"Dijo además Elohim a Abraham: Y tú guardarás mi pacto, tú y tu descendencia después de ti, en sus generaciones."},
        {"10":"Este es mi pacto que guardaréis entre Yo y vosotros y tu descendencia después de ti: Que todo varón entre vosotros sea circuncidado."},
        {"11":"Circuncidaréis la carne de vuestro prepucio, y será por señal del pacto entre Yo y vosotros."},
        {"12":"De edad de ocho días será circuncidado todo varón entre vosotros por vuestras generaciones, el nacido en casa, o el comprado con dinero a cualquier extranjero que no sea de tu descendencia."},
        {"13":"Ciertamente será circuncidado el nacido en tu casa y el comprado con tu dinero, y mi pacto estará en vuestro cuerpo por pacto eterno."},
        {"14":"Pero el varón incircunciso, cuya carne de su prepucio no haya sido circuncidada al día octavo, tal persona será totalmente excluida de su pueblo pues ha quebrantado mi pacto."},
        {"15":"Dijo también Elohim a Abraham: A tu mujer Sarai no la llamarás Sarai, sino que su nombre será Sara. La bendeciré"},
        {"16":"y de ella te daré un hijo y lo bendeciré, y haré de él naciones, y reyes de naciones procederán de él."},
        {"17":"Y cayó Abraham sobre su rostro, pero se rió y dijo en su corazón: ¿A un hombre centenario le nacerá un hijo? Y Sara ¿parirá con noventa años?"},
        {"18":"Y Abraham dijo a Ha-Elohim: ¡Ojalá Ismael viva delante de Ti!"},
        {"19":"Pero Elohim dijo a Abraham: Ciertamente Sara tu mujer te dará a luz un hijo, y tú llamarás su nombre Isaac, y estableceré mi pacto con él por pacto perpetuo para su descendencia después de él."},
        {"20":"En cuanto a Ismael, te he oído: He aquí lo bendeciré, lo haré fecundo y lo multiplicaré en gran manera, engendrará doce príncipes y haré de él una gran nación."},
        {"21":"Pero mi pacto lo confirmaré con Isaac, que te parirá Sara, por este tiempo, el año próximo."},
        {"22":"Cuando terminó de hablarle, Elohim ascendió por encima de Abraham."},
        {"23":"Y en ese mismo día tomó Abraham a Ismael su hijo, y a todos los nacidos en su casa, y a todos los comprados con plata, a todo varón entre las gentes de la casa de Abraham, y circuncidó sus prepucios en la fecha de aquel día como le había dicho Elohim."},
        {"24":"Y era Abraham de noventa y nueve años cuando circuncidó su prepucio,"},
        {"25":"y su hijo Ismael era de trece años cuando fue circuncidado de la carne de su prepucio."},
        {"26":"El mismo día que Abraham se circuncidó, su hijo Ismael"},
        {"27":"y todos los hombres de su casa, nacidos en casa o comprados con plata a extranjeros, fueron circuncidados con él."}
    ],
    "notas":[
        {"►17.1":"El-Shadday... →Ex 6.3; §5."},
        {"►17.2":"grandemente... LXX: mucho."},
        {"►17.5":"será Abraham... Esto es, padre excelso, padre de multitud →Ro 4.17; §170 (n.° 5)."},
        {"►17.7":"en sus generaciones... →Lc 1.55."},
        {"►17.8":"tu descendencia... →Hch 7.5; peregrinaciones... →§291."},
        {"►17.10":"tu descendencia... →Hch 7.8."},
        {"►17.14":"al día octavo... TM omite. Se sigue LXX. →§170 (n.° 8); §319."},
        {"►17.15":"será Sara... Esto es, princesa."},
        {"►17.15-16":"y haré de él naciones... TM refiere la bendición a Sara. Se sigue LXX."},
        {"►17.23":"en la fecha de aquel día... TM omite. Se sigue LXX."},
        {"►17.23-24":"prepucio... TM añade la carne. Se sigue LXX →§194."},
        {"►17.24":"noventa y nueve... LXX noventa. Se sigue TM →§170 (n.° 9)."},
        {"►17.24-27":"circuncidó... fue circuncidado... Nótense las voces activa y pasiva de los verbos."},
        {"►17.25":"trece... →§170 (n.° 13)."}
    ]
}