{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853366/capitulo-34",
    "archivo":"genesis_34.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"34",
    "versiculos":[
        {"01":"Dina, la hija que Lea había parido a Jacob, salió a ver a las hijas de aquella tierra."},
        {"02":"Y la vio Siquem, hijo de Hamor, el heveo, príncipe de aquella tierra, y la tomó y se acostó con ella y la humilló."},
        {"03":"Pero su alma se apegó a Dina, la hija de Jacob, y se enamoró de la muchacha, y habló al corazón de la muchacha."},
        {"04":"Y habló Siquem a su padre Hamor diciendo: Tómame a esta jovencita por mujer."},
        {"05":"Y se enteró Jacob que el hijo de Hamor había mancillado a su hija Dina, pero como sus hijos estaban con su ganado en el campo, Jacob guardó silencio hasta que llegaron."},
        {"06":"Y Hamor, padre de Siquem, salió a Jacob para tratar con él."},
        {"07":"Cuando los hijos de Jacob regresaron del campo y lo oyeron, aquellos varones, indignados, se enardecieron en gran manera, porque había hecho vileza a Israel acostándose con la hija de Jacob, cosa que no se debía hacer."},
        {"08":"Pero Hamor habló con ellos, diciendo: El alma de mi hijo Siquem se ha apegado a vuestra hija, os ruego se la deis por mujer."},
        {"09":"Emparentad con nosotros, dadnos vuestras hijas y tomad nuestras hijas para vosotros."},
        {"10":"Habitad entre nosotros y en la tierra ante vosotros. Morad y negociad en ella, y adquirid posesión en ella."},
        {"11":"Y dijo Siquem al padre de ella y a sus hermanos: Halle yo gracia ante vuestros ojos, y daré lo que digáis."},
        {"12":"Aumentad mucha dote y regalos, que yo daré cuanto me digáis, pero dadme la muchacha por mujer."},
        {"13":"Los hijos de Jacob respondieron con doblez a Siquem y a Hamor su padre, pues había violado a su hermana Dina."},
        {"14":"Les dijeron Simeón y Leví, hermanos de Dina: No podemos hacer esto de dar nuestra hermana a un hombre que tenga prepucio, porque es afrenta para nosotros."},
        {"15":"Con esto os consentiremos, que lleguéis a ser como nosotros, circuncidando entre vosotros a todo varón."},
        {"16":"Entonces os daremos nuestras hijas y tomaremos las vuestras, y habitaremos con vosotros y llegaremos a ser un pueblo."},
        {"17":"Pero si no aceptáis ser circuncidados, tomaremos entonces nuestra hija, y nos iremos."},
        {"18":"Y las palabras de ellos parecieron buenas ante los ojos de Hamor y ante los ojos de Siquem, hijo de Hamor."},
        {"19":"Y no demoró el muchacho en hacer aquello, porque se deleitaba con la hija de Jacob, y él era el más distinguido de toda la casa de su padre."},
        {"20":"Hamor y Siquem, su hijo, fueron a la puerta de su ciudad, y hablaron a los hombres de su ciudad, diciendo:"},
        {"21":"Estas gentes son pacíficas con nosotros, habitarán en la tierra y traficarán en ella, pues mirad, la tierra es ancha para ellos. Tomaremos sus hijas por mujeres, y les daremos nuestras hijas."},
        {"22":"Pero solo con esto consentirán en habitar con nosotros para ser un pueblo, que todo varón nuestro sea circuncidado, así como ellos han sido circuncidados."},
        {"23":"¿Acaso no llegarán a ser nuestros su ganado, y su hacienda y todos sus animales? Solo convengamos con ellos, y habitarán con nosotros."},
        {"24":"Y todos los que salían a la puerta de su ciudad obedecieron a Hamor y a su hijo Siquem, y fue circuncidado todo varón."},
        {"25":"Y aconteció al tercer día, cuando ellos estaban más adoloridos, que dos de los hijos de Jacob, Simeón y Leví, hermanos de Dina, tomando cada uno su cuchillo, entraron en la ciudad confiada y asesinaron a todos los hombres."},
        {"26":"También asesinaron a filo de cuchillo a Hamor y a Siquem su hijo, y sacaron a Dina de la casa de Siquem, y salieron."},
        {"27":"Los hijos de Jacob pasaron sobre los muertos y saquearon la ciudad, porque habían violado a su hermana."},
        {"28":"Y tomaron sus ovejas, sus vacas y sus asnos, lo que había en la ciudad y lo que había en el campo,"},
        {"29":"y toda su hacienda, y se llevaron cautivas a todas sus criaturas y sus mujeres, y saquearon todo lo que había en las casas."},
        {"30":"Y dijo Jacob a Simeón y a Leví: ¡Me habéis turbado y hecho apestoso ante los moradores de esta tierra, el cananeo y el ferezeo! Yo tengo escaso número de hombres, y reuniéndose contra mí, me atacarán, y yo y mi casa seremos exterminados."},
        {"31":"Pero dijeron ellos: ¿Había él de tratar a nuestra hermana como a una ramera?"}
    ],
    "notas":[
        {"►34.2":"Siquem... Esto es, hombro; Hamor... Esto es, asno."},
        {"►34.10":"la tierra ante vosotros... TM: la tierra estará ante vosotros. Se sigue LXX →§194."},
        {"►34.11":"digáis... TM: me digáis. Se sigue LXX →§194."},
        {"►34.12":"Aumentad... TM: Aumentad a cargo mío. Se sigue LXX →§194."},
        {"►34.13":"violado... Lit. contaminado."},
        {"►34.14":"Simeón y Leví, hermanos de Dina... TM omite."},
        {"►34.15":"Con esto... TM Solo con esto. Se sigue LXX →§194."},
        {"►34.21":"la tierra es... TM añade bastante. Se sigue LXX→§194."},
        {"►34.24":"todo varón... TM añade cuantos salían a la puerta de su ciudad. Se sigue LXX →§194."},
        {"►34.25":"su cuchillo... Prob. cuchillo corto de pedernal de doble filo para circuncidar →49.5; §281."}
    ]
}