{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/13408693/capitulo-05#",
    "archivo":"genesis_05.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"05",
    "versiculos":[
        {"01":"Esta es la escritura de la genealogía del hombre: El día en que Elohim creó al hombre, lo hizo a imagen de Elohim."},
        {"02":"Macho y hembra los creó, y los bendijo, y los llamó Adam el día que fueron creados."},
        {"03":"Y había vivido Adam ciento treinta años cuando engendró a su semejanza, conforme a su imagen, y llamó su nombre Set."},
        {"04":"Y después de engendrar a Set, los días de Adam fueron ochocientos años, y engendró hijos e hijas."},
        {"05":"Y fueron todos los días que vivió Adam novecientos treinta años, y murió."},
        {"06":"Había vivido Set ciento cinco años cuando engendró a Enós."},
        {"07":"Y vivió Set después de engendrar a Enós ochocientos siete años, y engendró hijos e hijas."},
        {"08":"Y fueron todos los días de Set novecientos doce años, y murió."},
        {"09":"Había vivido Enós noventa años cuando engendró a Cainán."},
        {"10":"Después de engendrar a Cainán, vivió Enós ochocientos quince años, y engendró hijos e hijas."},
        {"11":"Y fueron todos los días de Enós novecientos cinco años, y murió."},
        {"12":"Había vivido Cainán setenta años cuando engendró a Mahalaleel."},
        {"13":"Y después de engendrar a Mahalaleel, vivió Cainán ochocientos cuarenta años, y engendró hijos e hijas."},
        {"14":"Y fueron todos los días de Cainán novecientos diez años, y murió."},
        {"15":"Había vivido Mahalaleel sesenta y cinco años cuando engendró a Jared."},
        {"16":"Y después de engendrar a Jared, vivió Mahalaleel ochocientos treinta años, y engendró hijos e hijas."},
        {"17":"Y fueron todos los días de Mahalaleel ochocientos noventa y cinco años, y murió."},
        {"18":"Había vivido Jared ciento sesenta y dos años cuando engendró a Enoc."},
        {"19":"Y después de engendrar a Enoc, vivió Jared ochocientos años, y engendró hijos e hijas."},
        {"20":"Y fueron todos los días de Jared novecientos sesenta y dos años, y murió."},
        {"21":"Había vivido Enoc sesenta y cinco años cuando engendró a Matusalén."},
        {"22":"Y después de haber engendrado a Matusalén, Enoc caminó con Ha-Elohim trescientos años, y engendró hijos e hijas."},
        {"23":"Y fueron todos los días de Enoc trescientos sesenta y cinco años."},
        {"24":"Y Enoc agradó a Ha-Elohim, y no fue hallado porque lo trasladó Elohim."},
        {"25":"Había vivido Matusalén ciento ochenta y siete años cuando engendró a Lamec."},
        {"26":"Y después de engendrar a Lamec, vivió Matusalén setecientos ochenta y dos años, y engendró hijos e hijas."},
        {"27":"Y fueron todos los días de Matusalén novecientos sesenta y nueve años, y murió."},
        {"28":"Había vivido Lamec ciento ochenta y ocho años cuando engendró un hijo."},
        {"29":"Y llamó su nombre Noé, diciendo: Este nos aliviará de nuestras obras y de la fatiga de nuestras manos, del suelo que maldijo Adonai Elohim."},
        {"30":"Y después de engendrar a Noé, vivió Lamec quinientos sesenta y cinco años, y engendró hijos e hijas."},
        {"31":"Y fueron todos los días de Lamec setecientos cincuenta y tres años, y murió."},
        {"32":"Y era Noé de quinientos años cuando engendró Noé tres hijos: Sem, Cam y Jafet."}
    ],
    "notas":[
        {"►5.1":"escritura... Segunda tablilla →§192."},
        {"►5.2":"Macho y hembra... Es decir, frente a frente, machihembrado →2.18; Adam... También: ser humano, humanidad (sentido colectivo)."},
        {"►5.1-2":"→1.27-28."},
        {"►5.12":"Mahalaleel... Esto es, el que alaba a Dios."},
        {"►5.22":"caminó con... →§153; Ha-Elohim... Primer registro del Nombre compuesto, que se repite el mismo número de los años de Enoc y de los días del año."},
        {"►5.24":"lo trasladó... TM ‘eynenu = no está él →He 11.5; Jud 14."},
        {"►5.28":"ciento ochenta y ocho... Se sigue LXX."},
        {"►5.29":"Noé... Heb. noaj, del verbo nuaj = descansar."},
        {"►5.30-31":"TM: 595 y 777 años. Se sigue LXX."},
        {"►5.32":"tres hijos... Obviamente, Sem, Cam y Jafet fueron trillizos. TM omite tres hijos. Se sigue LXX."}
    ]
}