{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853491/capitulo-41",
    "archivo":"genesis_41.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"41",
    "versiculos":[
        {"01":"Al final de dos años exactos, sucedió que Faraón soñaba y le parecía estar de pie junto al río,"},
        {"02":"y, he aquí, del río parecía que subían siete vacas gordas y de hermoso aspecto, que apacentaban en el juncal."},
        {"03":"Tras ellas, subían del río otras siete vacas feas de aspecto y flacas, y se paraban junto a aquellas vacas a la orilla del río."},
        {"04":"Y las vacas feas y flacas devoraban a las siete vacas gordas y de hermoso aspecto. Y Faraón fue despertado,"},
        {"05":"y soñó por segunda vez, y he aquí siete espigas gordas y buenas crecían de un mismo tallo."},
        {"06":"Pero, he ahí otras siete espigas menudas y resecas por el viento oriental brotaban después de ellas."},
        {"07":"Y las siete espigas menudas devoraban a las siete espigas llenas y gordas. Y Faraón fue despertado. Era un sueño."},
        {"08":"Y sucedió que por la mañana, conturbado su espíritu, envió a llamar a todos los magos de Egipto y a todos sus sabios, y Faraón les contó su sueño. Pero no había quien lo interpretara a Faraón."},
        {"09":"Y el copero mayor habló a Faraón, diciendo: ¡Hoy recuerdo mis pecados!"},
        {"10":"Cuando Faraón, enfurecido contra sus siervos, me puso bajo custodia en la cárcel, a mí y al panadero mayor,"},
        {"11":"en una misma noche él y yo soñamos un sueño. Cada uno soñó un sueño con un sentido peculiar."},
        {"12":"Y estaba allí con nosotros un joven hebreo, esclavo del capitán de la guardia, y se lo contamos, y nos lo interpretó."},
        {"13":"Y sucedió como nos lo había interpretado, así aconteció: Yo fui restituido en mi cargo y aquel fue colgado."},
        {"14":"Entonces Faraón envió a llamar a José, y haciéndolo sacar aprisa del calabozo, lo afeitaron y mudaron sus vestidos y acudió a Faraón."},
        {"15":"Y dijo Faraón a José: He soñado un sueño, y no hay quien lo interprete, pero he oído decir de ti que oyes un sueño y lo puedes interpretar."},
        {"16":"Respondiendo José a Faraón, dijo: Sin mí, Elohim no dará a Faraón respuesta para salvación."},
        {"17":"Y habló Faraón a José: En mi sueño, he aquí yo estaba de pie a la orilla del río,"},
        {"18":"y he ahí, del río subían siete vacas gordas y de hermoso aspecto que apacentaban entre el junco."},
        {"19":"Pero, he ahí, tras ellas subían otras siete vacas, feas de aspecto y flacas, como no había visto en toda la tierra de Egipto."},
        {"20":"Y las vacas flacas y feas devoraron a las siete primeras vacas gordas,"},
        {"21":"y estas entraban en sus entrañas, pero no se notaba que hubieran entrado en sus entrañas, porque su apariencia era tan mala como al inicio. Fui despertado, y volví a quedar dormido."},
        {"22":"Y en mi sueño vi que siete espigas llenas y buenas brotaban de un mismo tallo,"},
        {"23":"y otras siete espigas menudas y resecas por el viento oriental crecían después de ellas."},
        {"24":"Y las espigas menudas devoraban a las siete espigas buenas. Lo he referido a los magos, pero no hay quien me lo interprete."},
        {"25":"Entonces José dijo a Faraón: Los sueños de Faraón son uno solo. Ha-Elohim ha anunciado a Faraón lo que está por hacer."},
        {"26":"Las siete vacas buenas son siete años, y las espigas buenas son siete años. El sueño es uno solo."},
        {"27":"Y las siete vacas flacas que subían tras ellas son siete años, y las siete espigas menudas y resecas por el viento oriental significan siete años de hambruna."},
        {"28":"Es el asunto que antes indiqué a Faraón: Ha-Elohim ha mostrado a Faraón lo que va a hacer."},
        {"29":"He aquí vienen siete años de gran abundancia en toda la tierra de Egipto."},
        {"30":"Después vendrán siete años de hambruna, y será olvidada la abundancia en la tierra de Egipto, y la hambruna consumirá el país."},
        {"31":"Y no se recordará la abundancia en el país a causa de aquella hambruna que le seguirá, porque será muy severa."},
        {"32":"En cuanto a la repetición del sueño a Faraón dos veces, es porque el asunto está determinado por Ha-Elohim, y Ha-Elohim se apresura a ejecutarlo."},
        {"33":"Y ahora, busque un hombre sabio y prudente, y póngalo sobre la tierra de Egipto."},
        {"34":"Designe Faraón superintendentes sobre el país, y quinte la tierra de Egipto en los siete años de abundancia,"},
        {"35":"para que ellos recojan toda la provisión de estos buenos años que vienen, y almacenen el grano bajo la mano de Faraón y lo guarden en las ciudades para sustento."},
        {"36":"Y el alimento será reserva para el país, para los siete años de hambruna que habrá en la tierra de Egipto, y el país no será consumido por la hambruna."},
        {"37":"Pareció bien la propuesta a ojos de Faraón y a ojos de todos sus siervos."},
        {"38":"Y dijo Faraón a sus siervos: ¿Acaso hallaremos un varón como este, en quien esté un espíritu de dioses?"},
        {"39":"Y dijo Faraón a José: Tu DIOS te ha hecho saber todo esto, no hay entendido ni sabio como tú."},
        {"40":"Tú mismo estarás sobre mi casa, y por tu palabra se someterá todo mi pueblo. Solo por el trono yo seré más grande que tú."},
        {"41":"Y Faraón dijo a José: He aquí, te pongo sobre toda la tierra de Egipto."},
        {"42":"Y se quitó Faraón el anillo de su mano y lo puso en la mano de José, y lo vistió con ropas de lino finísimo y le puso un collar de oro al cuello."},
        {"43":"Y lo hizo subir al segundo de sus carros, y pregonaban delante de él: ¡Abrej! Y lo puso a cargo de toda la tierra de Egipto."},
        {"44":"Y Faraón dijo a José: Yo soy el Faraón, pero sin tu permiso, ninguno alzará su mano en toda la tierra de Egipto."},
        {"45":"Y llamó Faraón el nombre de José, Zofnat-Panea, y le dio por mujer a Asenat, hija de Potifera, sacerdote de On."},
        {"46":"Era José de treinta años cuando compareció ante Faraón, rey de Egipto."},
        {"47":"Y en los siete años de abundancia, la tierra produjo a montones."},
        {"48":"Y reunió todo el alimento que hubo de los siete años en la tierra de Egipto. Luego puso el alimento en las ciudades, y depositó en ellas la producción del campo circundante a cada ciudad."},
        {"49":"José también almacenó grano como la arena del mar, mucho en extremo, hasta que dejó de contarlo, pues era sin número."},
        {"50":"Y antes que viniera el año de la hambruna, le nacieron a José dos hijos, los cuales le dio a luz Asenat, hija de Potifera, sacerdote de On."},
        {"51":"Y llamó José el nombre del primogénito Manasés, porque dijo: Elohim me hizo olvidar todo mi sufrimiento y toda la casa de mi padre."},
        {"52":"Y llamó el nombre del segundo Efraín, porque dijo: Elohim ha hecho que sea fructífero en la tierra de mi aflicción."},
        {"53":"Pasaron los siete años de abundancia que hubo en la tierra de Egipto,"},
        {"54":"y comenzaron los siete años de hambruna, como José había dicho. Y hubo hambruna en todos los países, pero en toda la tierra de Egipto había pan."},
        {"55":"Y cuando tuvo hambre toda la tierra de Egipto, el pueblo clamó a Faraón por pan. Y dijo Faraón a todo Egipto: Id a José y haced lo que él os diga."},
        {"56":"Y la hambruna estuvo por toda la faz de la tierra. Y abrió José todos los graneros, y vendía a todos los egipcios."},
        {"57":"Y toda la tierra fue a Egipto a comprar a José, pues la hambruna arreciaba en toda la tierra."}
    ],
    "notas":[
        {"►41.1":"dos años exactos... Lit. días."},
        {"►41.2":"gordas... Lit. sanas de carne."},
        {"►41.4":"feas... TM añade de aspecto. Se sigue LXX →§194."},
        {"►41.5":"y soñó... TM añade y durmió. Se sigue LXX →§194."},
        {"►41.12":"y nos lo interpretó... TM añade a cada uno interpretó su sueño . Se sigue LXX →§194."},
        {"►41.13":"fui restituido... Esto es, por el Faraón."},
        {"►41.16":"sin mí... Q contiene la lectura precursora del registro en la LXX y PS. Por causa de la potencialmente arrogante interpretación de esta lectura, es muy posible que un escriba en la antigüedad removiera la 2.ª partícula negativa a fin de proteger el carácter de José. Q, LXX y PS representa de hecho la versión original →§271."},
        {"►41.19":"flacas... TM muy flacas. Se sigue LXX →§194."},
        {"►41.23":"espigas menudas... TM añade y marchitas. Se sigue LXX →§194."},
        {"►41.27":"vacas flacas... TM añade y feas. Se sigue LXX →§194."},
        {"►41.30":"la abundancia... TM añade toda. Se sigue LXX →§194."},
        {"►41.33":"busque... TM añade Faraón. Se sigue LXX →§194."},
        {"►41.35":"bajo la mano... Es decir, bajo la autoridad."},
        {"►41.39":"Tu DIOS... Se sigue LXX."},
        {"►41.40":"estarás sobre mi casa... →Hch 7.10."},
        {"►41.42":"el anillo... Sello real que permite actuar con plenos poderes."},
        {"►41.43":"¡Abrej!... El heb. ‘abrej = doblad la rodilla, es la transliteración de berej = alabar o rendir homenaje. De allí i’a berej = ¡Alabad! o ¡Rendid homenaje!."},
        {"►41.44":"su mano... TM añade ni su pie. Se sigue LXX →§194."},
        {"►41.45":"Zofnat-Panea... Aunque este nombre ha sido reconocido desde hace mucho tiempo como egipcio, sin embargo, su significado era incierto hasta ser descubierto en una inscripción de la última parte del período Bubastis (siglo IX a.C.) escrita en egipcio: Dye-pa-netyer-iuj-ank = el dios habla para que él viva; sacerdote de On... TM añade y salió José por tierra de Egipto. Se sigue LXX →§194."},
        {"►41.46":"de treinta años... José pasó trece años en servidumbre →37.2; §170 (n.° 13)."},
        {"►41.51":"Manasés... Esto es, el que hace olvidar."},
        {"►41.52":"Efraín... Esto es, fructífero."},
        {"►41.54":"hambruna... →Hch 7.1; José... →§179."},
        {"►41.55":"haced lo que él os diga... →Jn 2.5; Mr 9.7."},
        {"►41.56":"a todos los egipcios... TM añade y la hambruna fue severa en tierra de Egipto. Se sigue LXX →§194."}
    ]
}