{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853485/capitulo-40",
    "archivo":"genesis_40.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"40",
    "versiculos":[
        {"01":"Después de estas cosas, sucedió que el copero del rey de Egipto, y su panadero, pecaron contra su señor, el rey de Egipto."},
        {"02":"Y Faraón, encolerizado contra sus dos oficiales, el copero mayor y el panadero mayor,"},
        {"03":"los puso bajo custodia en la cárcel, lugar donde estaba preso José."},
        {"04":"Y el jefe de la cárcel se los encargó a José, y este les servía, y estuvieron unos días bajo custodia."},
        {"05":"Y ambos tuvieron un sueño, cada uno de ellos un sueño. En una misma noche, mientras estaban en la cárcel, cada uno tuvo una visión en sueños, el copero mayor y el panadero mayor, que estaban al servicio del rey de Egipto."},
        {"06":"Y José fue a ellos por la mañana, y observó que estaban perturbados,"},
        {"07":"y preguntaba a aquellos oficiales de Faraón (que estaban con él en la prisión de la casa de su señor), diciendo: ¿Por qué causa están hoy tristes vuestros semblantes?"},
        {"08":"Y le dijeron: Hemos soñado un sueño y no hay quien lo interprete. Y les dijo José: ¿No son de Elohim las interpretaciones? ¡Contádmelos!"},
        {"09":"Entonces el principal de los coperos contó su sueño a José, y dijo: En mi sueño, he aquí una vid estaba ante mí,"},
        {"10":"y en la vid había tres sarmientos, y parecía que le salían brotes, florecía, y sus racimos de uvas maduraban."},
        {"11":"Y estaba la copa de Faraón en mi mano, tomé las uvas y las exprimí en la copa, y puse la copa en mano de Faraón."},
        {"12":"Y José le dijo: Esta es su interpretación: Los tres sarmientos son tres días."},
        {"13":"Dentro de tres días Faraón alzará tu cabeza y te hará volver a tu puesto, y pondrás la copa de Faraón en su mano, como de costumbre, cuando eras su copero."},
        {"14":"Por causa de esto, cuando te vaya bien, acuérdate de mí y ten misericordia de mí y haz mención de mí a Faraón para que me saque de esta prisión,"},
        {"15":"porque en verdad fui secuestrado de la tierra de los hebreos, y aquí nada he hecho para que me echaran en el calabozo."},
        {"16":"Viendo entonces el principal de los panaderos que había interpretado para bien, dijo a José: También yo soñé que veía tres canastillos de pan sobre mi cabeza,"},
        {"17":"y en el canastillo más alto había de todos los manjares de Faraón, obra de panadero, y las aves lo devoraban del canastillo que estaba sobre mi cabeza."},
        {"18":"Respondiendo José, dijo: Esta es su interpretación: Los tres canastillos son tres días."},
        {"19":"Dentro de tres días Faraón alzará tu cabeza y te hará colgar de un árbol, y las aves comerán tu carne."},
        {"20":"Y ocurrió que el día tercero era el día del cumpleaños de Faraón, y hacía un festín con todos sus súbditos. Y en medio de sus súbditos, le fue recordado el cargo del copero mayor y el cargo del panadero mayor."},
        {"21":"Y restituyó en su cargo al copero mayor (quien puso la copa en mano de Faraón),"},
        {"22":"pero colgó al panadero mayor, tal como les había interpretado José."},
        {"23":"Pero no le fue recordado José al copero mayor, sino que se olvidó de él."}
    ],
    "notas":[
        {"►40.2":"encolerizado... Heb. qatsaf = airarse hasta echar espuma (por la boca)."},
        {"►40.3, 5":"Se sigue LXX."},
        {"►40.9":"y dijo... TM y le dijo. Se sigue LXX →§194."},
        {"►40.11":"la copa... TM añade de Faraón. Se sigue LXX →§194."},
        {"►40.13":"alzará tu cabeza y te hará volver... Comp. v. 19: alzará tu cabeza y te hará colgar."},
        {"►40.14":"ten misericordia... TM añade te ruego. Se sigue LXX →§194."},
        {"►40.1":"fui secuestrado... Lit. robado, hurtado."},
        {"►40.15":"calabozo... Heb. bor = pozo, prisión."},
        {"►40.19":"colgar... TM añade y te colgará. Se sigue LXX →§194; comerán... TM añade tu carne de ti. Se sigue LXX →§194."},
        {"►40.20":"de sus súbditos... TM añade el cargo. Se sigue LXX →§194."},
        {"►40.23":"olvidó... TM añade de José. Se sigue LXX →§194."}
    ]
}