{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853605/capitulo-49",
    "archivo":"genesis_49.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"49",
    "versiculos":[
        {"01":"Y llamó Jacob a sus hijos, y dijo: Reuníos, y os anunciaré qué os acontecerá en los días postreros."},
        {"02":"Juntaos y escuchad, hijos de Jacob, Oíd a vuestro padre Israel:"},
        {"03":"Rubén, tú eres mi primogénito, Fuerza y primicia de mis hijos, Principal en dignidad y principal en poder,"},
        {"04":"Desbordado como agua en insolencia, te degradaste, Profanaste el lecho de tu padre: ¡Subiste a mi tálamo!"},
        {"05":"Simeón y Leví son hermanos, Sus cuchillos, instrumentos de injusticia."},
        {"06":"No entre mi alma en su consejo, Ni mi espíritu se una a su asamblea, Porque en su furia asesinaron varones, Y en su temeridad desjarretaron bueyes."},
        {"07":"¡Maldito su furor, porque fue cruel, Y su furia, porque fue implacable! Los desparramaré en Jacob, Y haré que se dispersen en Israel."},
        {"08":"Judá, te alabarán tus hermanos, Tu mano, en la cerviz de tus enemigos, Los hijos de tu padre se postrarán ante ti."},
        {"09":"Cachorro de león es Judá, Subiste cual un brote, hijo mío, Habiéndote reclinado, dormiste, ¿Quién hará que se levante?"},
        {"10":"No será quitado el cetro de Judá, Ni el legislador de su muslo Hasta que venga Siloh, Expectación de las naciones."},
        {"11":"Ata a la vid su pollino, Y a la cepa escogida el hijo de su asna. Lavará en vino su vestido, Y en la sangre del racimo su manto."},
        {"12":"Sus ojos, alegres por el vino, Sus dientes, blancos por la leche."},
        {"13":"Zabulón morará a la orilla de los mares, Él será puerto de navíos, Y se extenderá hasta Sidón."},
        {"14":"Isacar deseó lo bueno, Descansa entre las heredades."},
        {"15":"Vio que el descanso era bueno, Y la tierra placentera. Inclinó su hombro para cargar, Y llegó a servir en tributo."},
        {"16":"Dan juzgará a su pueblo, Como una de las tribus de Israel,"},
        {"17":"Pero: ¡Sea hecho Dan serpiente junto al camino, Reptil astado junto al sendero, Que muerde el talón del caballo Y quien lo monta cae hacia atrás,"},
        {"18":"Esperando ansiosamente la salvación de Adonai!"},
        {"19":"Gad, salteadores lo asaltan, Pero él les asaltará de cerca su talón."},
        {"20":"Aser, su pan es sustancioso, Y él dará deleites al rey."},
        {"21":"Neftalí es cierva suelta, Que da crías muy hermosas."},
        {"22":"José es retoño fructificador, Hijo que hace fructificar, Hijo mío, digno de imitar, Renuevo vuelto a mí,"},
        {"23":"Se confabulaban para infamarlo, Los arqueros disparaban con envidia."},
        {"24":"Pero sus arcos fueron rotos con poder, Debilitados los tendones de sus brazos, Por la mano del Fuerte de Jacob. Fortalece desde entonces a Israel, Por parte del Elohim de tu padre."},
        {"25":"Del Elohim de tu padre, que te ayudará, De El-Shadday, que te bendecirá, Con bendiciones de los Cielos arriba, Con bendiciones de una Tierra que todo lo posee, Gracias a las bendiciones de los pechos y del útero."},
        {"26":"A las bendiciones de tu padre, Que sobrepasan las de mis padres, A bendiciones de montañas eternas, Que sobrepasan las de collados antiguos, Sean ellas sobre la cabeza de José, Y en la corona de los hermanos a quienes acaudilla."},
        {"27":"Benjamín es lobo depredador, En la mañana devorará la presa, Y por la tarde repartirá despojos."},
        {"28":"Todos estos son los doce hijos de Jacob, y así les predijo su padre, bendiciéndolos a cada uno según su bendición."},
        {"29":"Y les dijo: Soy reunido a mi pueblo. Enterradme con mis padres en la cueva que está en el campo de Efrón el heteo."},
        {"30":"En la cueva de la Makpelah, frente a Mamre, en tierra de Canaán, la cual, junto con el campo de Efrón heteo, compró Abraham como propiedad para sepultura."},
        {"31":"Allí sepultaron a Abraham y a su mujer Sara, allí sepultaron a Isaac y a su mujer Rebeca, y allí sepulté a Lea."},
        {"32":"La compra del campo y de la cueva que hay en él, proviene de los hijos de Het."},
        {"33":"Cuando Jacob terminó de dar instrucciones a sus hijos, encogió sus pies en la cama, y expiró; y fue reunido a su pueblo."}
    ],
    "notas":[
        {"►49.3-4":"Rubén... →§282."},
        {"►49.5":"Sus cuchillos... Heb. mejerot. Cuchillos cortos de doble filo. Prob. utilizados también para circuncidar →34.25; §281."},
        {"►49.7":"los desparramaré... Simeón fue pronto absorbido por Judá, y Leví no tuvo territorio propio."},
        {"►49.8-12":"Se sigue LXX →§280."},
        {"►49.13":"Zabulón... Asentado en la costa, al S de Fenicia."},
        {"►49.14":"Se sigue LXX."},
        {"►49.17":"Dan... →§323."},
        {"►49.20":"Aser... Asentado en zonas muy fértiles, entre el Carmelo y Tiro."},
        {"►49.22-26":"José... Tipo de Jesús Mesías →§179."},
        {"►49.24":"del Elohim de tu padre... Padre de José: Jacob."},
        {"►49.25":"El-Shadday... →§5."},
        {"►49.28":"les predijo... TM añade lo que... cuya. Se sigue LXX →§194."},
        {"►49.29":"les dijo... TM añade Y les ordenó. Se sigue LXX →§194."},
        {"►49.30":"En la cueva... TM añade que está en el campo. Se sigue LXX →§194; Makpelah... →23.3-20."},
        {"►49.31":"sepultaron a Abraham... →25.9-10; sepultaron a Isaac... →35.29."},
        {"►49.33":"y expiró... →Hch 7.15; a su pueblo... Lit. pueblos."}
    ]
}