{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853610/capitulo-50",
    "archivo":"genesis_50.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"50",
    "versiculos":[
        {"01":"Y José se inclinó sobre el rostro de su padre, y lloró sobre él, y lo besó."},
        {"02":"Y ordenó José a sus sirvientes embalsamadores que embalsamaran a su padre. Y los embalsamadores embalsamaron a Israel,"},
        {"03":"y se cumplieron cuarenta días de su muerte, pues tales son los días para una sepultura. Y Egipto hizo duelo por él durante setenta días."},
        {"04":"Pasados los días del duelo, José habló a la casa de Faraón, diciendo: Si he hallado gracia ante vuestros ojos, hablad a oídos de Faraón, diciendo:"},
        {"05":"Mi padre me hizo jurar, diciendo: Me sepultarás en el sepulcro que yo preparé para mí mismo en la tierra de Canaán. Ahora, pues, subiré a sepultar a mi padre y volveré."},
        {"06":"Y dijo Faraón: Sube y sepulta a tu padre, como él te hizo jurar."},
        {"07":"Subió entonces José a sepultar a su padre, y con él subieron todos los siervos de Faraón, los ancianos de su casa y todos los ancianos de la tierra de Egipto,"},
        {"08":"así como toda la familia de José, sus hermanos y la casa de su padre. Solamente dejaron en la tierra de Gosén a sus pequeños, sus rebaños y sus vacadas."},
        {"09":"También subieron con él carros y jinetes, resultando el cortejo en extremo honorable."},
        {"10":"Cuando llegaron a Goren-Atad, allende el Jordán, lamentaron con grandes e intensos lamentos. Y él hizo duelo por su padre siete días."},
        {"11":"Los habitantes de aquella tierra, los cananeos, vieron entonces el duelo en la era de Atad, y dijeron: Duelo honorable de los egipcios es este. Por tanto, llamaron su nombre Abel-Mizraim, el cual está allende el Jordán."},
        {"12":"Y sus hijos hicieron así."},
        {"13":"Y lo llevaron sus hijos a la tierra de Canaán, y lo sepultaron en la cueva del campo de la Makpelah, campo que Abraham había comprado a Efrón heteo, para propiedad de sepultura, enfrente de Mamre."},
        {"14":"Y regresó José a Egipto con sus hermanos y con todos los que habían subido con él a sepultar a su padre."},
        {"15":"Cuando los hermanos de José vieron que su padre había muerto, dijeron: Quizá José nos guarde rencor, y ciertamente nos devolverá todo el mal que le hicimos."},
        {"16":"Y mandaron a decir a José: Tu padre dio órdenes antes de su muerte diciendo:"},
        {"17":"Así diréis a José: Perdona la transgresión de tus hermanos y su pecado, porque te causaron males. Y ahora, perdona la transgresión de los siervos del Elohim de tu padre. Y mientras hablaban con él, José lloró."},
        {"18":"Y vinieron y se postraron ante él, y dijeron: ¡Henos aquí por esclavos tuyos!"},
        {"19":"Pero José les dijo: No temáis, pues ¿acaso estoy yo en lugar de Elohim?"},
        {"20":"Aunque vosotros pensasteis mal contra mí, Elohim lo encaminó para bien, para hacer como hoy y hacer vivir a un pueblo numeroso."},
        {"21":"No temáis, yo os sustentaré a vosotros y a vuestros pequeños. Luego los consoló y les habló al corazón."},
        {"22":"Y habitó José en Egipto, él y la casa de su padre. Y vivió José ciento diez años."},
        {"23":"Y José vio a los hijos de Efraín hasta la tercera generación. También los hijos de Maquir hijo de Manasés nacieron sobre las rodillas de José."},
        {"24":"Y dijo José a sus hermanos: Yo muero, pero ciertamente se os visitará y Elohim hará que subáis de esta tierra a la tierra que juró dar a Abraham, a Isaac y a Jacob."},
        {"25":"E hizo jurar José a los hijos de Israel, diciendo: Elohim ciertamente os visitará y haréis subir mis huesos de aquí."},
        {"26":"Y murió José a la edad de ciento diez años, y lo embalsamaron, y fue puesto en el ataúd en Egipto."}
    ],
    "notas":[
        {"►50.4":"hablad... TM añade os ruego. Se Sigue LXX →§194."},
        {"►50.5":"Me sepultarás... TM añade He aquí yo voy a morir. Se sigue LXX →§194; subiré... TM añade te ruego. Se sigue LXX →§194."},
        {"►50.10":"Goren-Atad... Esto es, la era de la esquina; lamentaron... TM añade allí. Se sigue LXX →§194."},
        {"►50.11":"Abel-Mishraim... Esto es, duelo de egipcios."},
        {"►50.12":"hicieron así... TM añade tal como él les ordenó. Se sigue LXX →§194."},
        {"►50.13":"lo llevaron... →Hch 7.16."},
        {"►50.14":"a su padre... TM añade después de enterrar a su padre. Se sigue LXX →§194."},
        {"►50.17":"Perdona... TM añade te ruego ahora. Se sigue LXX →§194; perdona... TM añade por favor. Se sigue LXX →§194."},
        {"►50.18":"Y vinieron... TM añade sus hermanos. Se sigue LXX →§194; se postraron ante él.. →37.10."},
        {"►50.21":"No temáis... TM añade Ahora pues. Se sigue LXX →§194."},
        {"►50.23":"Maquir... Constituye la mitad de la tribu de Manasés, la cual habitó al Oriente del Jordán; nacieron sobre las rodillas... Es decir, fueron adoptados por José."},
        {"►50.24-25":"visitará... Es decir, os hará saber vuestro destino."},
        {"►50.25":"haréis subir mis huesos... →Ex 13.19; Jos 24.32; He 11.22."}
    ]
}