{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853478/capitulo-38",
    "archivo":"genesis_38.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"38",
    "versiculos":[
        {"01":"Había ya acontecido en este tiempo que, separándose Judá de sus hermanos, se relacionó con un adulamita cuyo nombre era Hira."},
        {"02":"Y Judá vio allí a la hija de un hombre cananeo, cuyo nombre era Súa, y la tomó, y se llegó a ella,"},
        {"03":"y concibió, y parió un hijo, y él llamó su nombre Er."},
        {"04":"Y concibió otra vez, y parió un hijo, y llamó su nombre Onán."},
        {"05":"Y volvió de nuevo a parir un hijo, y llamó su nombre Sela. Y él estaba en Kezib cuando lo dio a luz."},
        {"06":"Y tomó Judá una mujer para Er su primogénito, cuyo nombre era Tamar."},
        {"07":"Pero Er, el primogénito de Judá, era perverso ante Adonai, y Adonai hizo que muriera."},
        {"08":"Y Judá dijo a Onán: Llégate a la mujer de tu hermano, despósate con ella y levanta descendencia a tu hermano."},
        {"09":"Pero Onán, sabiendo que la descendencia no sería suya, sucedía que cuando se llegaba a la mujer de su hermano, eyaculaba en tierra para no dar descendencia a su hermano."},
        {"10":"Y lo que hacía pareció mal a Elohim, y también a él lo hizo morir."},
        {"11":"Dijo entonces Judá a su nuera Tamar: Vive como viuda en casa de tu padre, hasta que crezca mi hijo Sela. Pues temía que muriera también él como sus hermanos. Así que Tamar fue y permaneció en casa de su padre."},
        {"12":"Pasaron muchos días, y murió Súa, mujer de Judá. Terminado el luto, Judá subió con su asociado, Hira, el adulamita, a Timná, donde estaban los trasquiladores de sus ovejas."},
        {"13":"Y fue dado aviso a Tamar, diciendo: Mira, tu suegro sube a Timná a trasquilar sus ovejas."},
        {"14":"Viendo ella que Sela había crecido y no había sido dada a él por mujer, se quitó las ropas de su viudez, se cubrió con un velo, y, disfrazada, se sentó en la puerta de Enáyim, que está junto al camino de Timná."},
        {"15":"Cuando Judá la vio, la tuvo por ramera, pues ella tenía cubierto su rostro."},
        {"16":"Y se desvió del camino hacia ella, y le dijo: ¡Deja que me llegue a ti! (pues no sabía que era su nuera). Y dijo: ¿Qué me darás por llegarte a mí?"},
        {"17":"Y él dijo: Yo mismo te enviaré un cabrito del rebaño. Y ella dijo: ¿Me das alguna prenda hasta que lo envíes?"},
        {"18":"Él dijo: ¿Cuál prenda te he de dar? Y ella respondió: Tu sello, tu cordón y la vara que tienes en tu mano. Y él se los dio y se llegó a ella, y ella concibió de él."},
        {"19":"Tamar se levantó, se fue, se quitó el velo y vistió las ropas de su viudez."},
        {"20":"Y envió Judá el cabrito de las cabras por medio de su amigo el adulamita, para tomar la prenda de mano de la mujer, pero este no la halló."},
        {"21":"Y preguntó a hombres de su lugar: ¿Dónde está la prostituta de Enáyim, que estaba junto al camino? Y ellos le dijeron: Ninguna prostituta ha estado por aquí."},
        {"22":"Y vuelto a Judá, le dijo: No la he encontrado. Además, unos varones del lugar dijeron: Ninguna prostituta ha estado por aquí."},
        {"23":"Y Judá dijo: Que se quede con ellas para que no seamos menospreciados. Ya ves que envié este cabrito y tú mismo no la encontraste."},
        {"24":"Y sucedió como a los tres meses, que se le dio aviso a Judá, diciendo: Tamar, tu nuera, se ha prostituido, y he aquí, ha quedado encinta por su prostitución. Y Judá dijo: ¡Sacadla y que sea quemada!"},
        {"25":"Pero mientras era sacada, envió a decir a su suegro: ¡Del varón a quien pertenecen estas cosas estoy embarazada! Y dijo: Reconoced ¿de quién es este sello, el cordón y la vara?"},
        {"26":"Y Judá los reconoció, y dijo: Tamar ha sido justificada antes que yo, porque no le di a mi hijo Sela. Pero nunca más la conoció."},
        {"27":"Y sucedió que al llegar el parto, he aquí había mellizos en su vientre."},
        {"28":"Y al parir salió una mano, y la partera tomó y ató a su mano un hilo escarlata, diciendo: Este salió primero."},
        {"29":"Pero al retirar su mano, he aquí salió su hermano. Y ella dijo: ¡Qué brecha fue abierta! Por tanto su nombre fue llamado Fares."},
        {"30":"Y después salió su hermano, el que tenía en su mano el hilo escarlata, y fue llamado su nombre Zara."}
    ],
    "notas":[
        {"►38.1":"se relacionó... Lit. se inclinó; adulamita... Adulam: población 25 km al SO de Jerusalén."},
        {"►38.8":"la mujer de tu hermano... →Dt 25.5."},
        {"►38.12":"Súa, mujer de Judá... TM: la hija de Súa, mujer de Judá →38.2."},
        {"►38.15":"ramera... Heb. zonah = prostituta."},
        {"►38.16":"Deja... TM añade ahora. Se sigue LXX →§194."},
        {"►38.18":"tu sello... Cilindro pequeño que se colgaba al cuello y que representaba la marca personal del individuo."},
        {"►38.21":"su lugar... TM añade diciendo. Se sigue LXX →§194; prostituta... Heb. quedeshah. Mujer que practicaba la prostitución idolátrica."},
        {"►38.25":"Reconoced... TM Reconoced ahora. Se sigue LXX →§194."},
        {"►38.26":"nunca más la conoció... En sentido sexual."},
        {"►38.29":"al retirar... TM añade sucedió. Se sigue LXX →§194; Fares... Esto es, brecha."},
        {"►38.30":"Zara... Esto es, brillante."}
    ]
}