{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853324/capitulo-33",
    "archivo":"genesis_33.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"33",
    "versiculos":[
        {"01":"Jacob alzó la vista, y al ver que Esaú se acercaba con cuatrocientos hombres, repartió sus hijos entre Lea y Raquel y las dos siervas."},
        {"02":"Puso delante a las siervas con sus hijos, detrás a Lea con los suyos, y últimos a Raquel con José."},
        {"03":"Pero él pasó adelante de ellos y se postró a tierra siete veces, hasta acercarse a su hermano."},
        {"04":"Y corrió Esaú a su encuentro y lo abrazó, se echó sobre su cuello y lo besó, y lloraron."},
        {"05":"Cuando Esaú alzó sus ojos y vio a las mujeres y a los niños, él preguntó: ¿Qué son estos tuyos? Y él respondió: Son los niños que Elohim ha regalado a tu siervo."},
        {"06":"Y se acercaron las siervas con sus hijos y se postraron."},
        {"07":"Y se acercó Lea con sus hijos y se postraron, y finalmente se acercaron Raquel y José, y se postraron."},
        {"08":"Y preguntó: ¿Qué significa toda esta caravana que he ido encontrando? Y él respondió: Hallar gracia ante los ojos de mi señor."},
        {"09":"Y dijo Esaú: Yo tengo abundancia, hermano mío, sea para ti lo que es tuyo."},
        {"10":"Pero Jacob dijo: Si he hallado gracia ante tus ojos, toma el presente de mi mano, pues he visto tu rostro benévolo, y es como ver el rostro de Elohim."},
        {"11":"Acepta mi presente que fue traído para ti, pues Elohim me ha favorecido, porque tengo de todo. Y le rogó con insistencia, y él lo aceptó."},
        {"12":"Luego dijo: Partamos, yo iré delante de ti."},
        {"13":"Pero le dijo: Mi señor sabe que los niños son delicados y que tengo ovejas y vacas que están criando, y si las fatigan, en un día podría morir todo el rebaño."},
        {"14":"Vaya mi señor delante de su siervo, y yo me iré con la lentitud del ganado que va delante de mí y al paso de los niños, hasta que llegue a mi señor en Seir."},
        {"15":"Y dijo Esaú: Dejaré contigo parte de la gente que viene conmigo. Pero él respondió: ¿Esto para qué? Halle gracia a ojos de mi señor."},
        {"16":"En aquel día, Esaú regresó por su camino a Seir,"},
        {"17":"pero Jacob marchó a Sucot, y allí se hizo habitáculos, y para su ganado hizo enramadas, por eso llamó aquel lugar Sucot."},
        {"18":"Cuando volvió de Padan-Aram, Jacob llegó en paz a la ciudad de Siquem, que está en la tierra de Canaán, y acampó frente a la ciudad."},
        {"19":"Y allí donde había plantado su tienda, compró la parcela del campo de mano de Hamor, padre de Siquem, por cien monedas."},
        {"20":"Y erigió allí un altar e invocó a El-Elohey-Israel."}
    ],
    "notas":[
        {"►33.7":"Y se acercó... TM añade también. Se sigue LXX →§194."},
        {"►33.8":"Y preguntó... Esto es, Esaú."},
        {"►33.10":"dijo... TM añade ¡No, por favor! Te ruego. Se sigue LXX →§194."},
        {"►33.11":"Acepta... TM añade te ruego. Se sigue LXX →§194."},
        {"►33.12":"Partamos... TM añade y marchemos. Se sigue LXX →§194."},
        {"►33.14":"vaya mi señor... TM añade por favor... al paso. Se sigue LXX →§194."},
        {"►33.15":"Dejaré contigo... TM: Dejaré ahora contigo. Se sigue LXX →§194; ¿Esto para qué?... Es decir, no te molestes."},
        {"►33.17":"enramadas... Heb. sucots = cabañas, tabernáculos."},
        {"►33.18":"llegó en paz... →28.21."},
        {"►33.19":"la parcela del campo... →Jos 24.32; Jn 4.5; Hamor... TM: hijos de Hamor. Se sigue LXX →§194; monedas... monedas = quesita. Prob. moneda con valor de diez siclos."},
        {"►33.20":"invocó a... TM: lo llamó (al altar). Se sigue LXX →§194; El-Elohey-Israel... Esto es, Dios, el Dios de Israel."}
    ]
}