{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22276301/capitulo-13",
    "archivo":"genesis_13.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"13",
    "versiculos":[
        {"01":"Subió, pues, Abram desde Egipto hacia el Néguev, él y su mujer y todo lo que poseía, y Lot con él."},
        {"02":"Y Abram era muy rico en ganado, plata y oro."},
        {"03":"Y en sus peregrinaciones por el Néguev, fue encaminado a Bet-El, al lugar donde al comienzo había plantado su tienda, entre Bet-El y Hai,"},
        {"04":"al lugar del altar que había hecho allí por primera vez. Y allí Abram invocó el nombre de Adonai."},
        {"05":"También Lot, que iba con Abram, tenía rebaños, vacadas y tiendas."},
        {"06":"Pero la tierra no les permitía vivir juntos porque sus bienes eran muchos y no podían habitar juntos."},
        {"07":"Y hubo disputa entre los pastores del ganado de Abram y los pastores del ganado de Lot. (Entonces el cananeo y el ferezeo habitaban aquella tierra)."},
        {"08":"Y dijo Abram a Lot: No haya contienda entre yo y tú, ni entre mis pastores y tus pastores, porque somos hermanos."},
        {"09":"¿Acaso no está toda esta tierra ante ti? Sepárate de mí. Si vas a la izquierda, yo iré a la derecha, y si a la derecha, yo iré a la izquierda."},
        {"10":"Y alzó Lot sus ojos y vio toda la llanura del Jordán, pues toda era de regadío, como el huerto de Elohim y como la tierra de Egipto en dirección a Zoar, antes que Elohim destruyera a Sodoma y Gomorra."},
        {"11":"Y Lot escogió para sí toda la llanura del Jordán. Y partió Lot hacia el oriente, y fueron separados totalmente el uno del otro."},
        {"12":"Abram habitó en tierra de Canaán, pero Lot se asentó en las ciudades de la llanura y fue plantando su tienda hasta Sodoma."},
        {"13":"Pero los hombres de Sodoma eran malvados en extremo, y pecadores ante Elohim."},
        {"14":"Y después que Lot se separara de su lado, Elohim dijo a Abram: Alza ahora tus ojos y mira al norte y hacia el Néguev, al oriente y hacia el mar,"},
        {"15":"porque toda la tierra que tú ves te la daré a ti y a tu descendencia para siempre."},
        {"16":"Haré a tu descendencia como el polvo de la tierra. Si alguien pudiera contar el polvo de la tierra, tu descendencia sería contada."},
        {"17":"Levántate, recorre esta tierra a lo largo y a lo ancho, pues a ti te la daré."},
        {"18":"Y alzó Abram su tienda, y se fue y habitó en el encinar de Mamre, que estaba en Hebrón. Y allí edificó un altar a Adonai."}
    ],
    "notas":[
        {"►13.4":"Adonai... TM: YHVH →§33; §34."},
        {"►13.10":"huerto de Elohim... →2.10; en dirección a Zoar... Situada al SE del Mar Muerto."},
        {"►13.14":"y hacia el mar... Es decir, hacia los cuatro puntos cardinales. TM añade del lugar donde estás. Se sigue LXX →§194."},
        {"►13.15":"para siempre... →Hch 7.5."}
    ]
}