{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22276317/capitulo-19",
    "archivo": "genesis_19.json",
    "libro": "GENESIS",
    "secciones": ["Viejo Pacto"],
    "capitulo": "19",
    "versiculos": [
        {"01": "Llegaron los dos ángeles a Sodoma al atardecer, y Lot estaba sentado en la puerta de Sodoma. Cuando Lot los vio se levantó a recibirlos, y postrándose con su rostro a tierra,"},
        {"02": "dijo: Señores míos, entrad a casa de vuestro siervo para que pernoctéis y lavéis vuestros pies, y al amanecer podréis seguir vuestro camino. Mas le dijeron: No, sino que pernoctaremos en la plaza."},
        {"03": "Pero porfió con ellos, y fueron con él y entraron en su casa y les preparó una cena, y coció panes sin levadura, y comieron."},
        {"04": "Aún no se habían acostado, cuando los hombres de la ciudad, los sodomitas, rodearon la casa, jóvenes y ancianos, todo el pueblo a una."},
        {"05": "Y gritando a Lot, le decían: ¿Dónde están los varones que han venido a ti esta noche? ¡Sácanoslos para que tengamos relaciones sexuales con ellos!"},
        {"06": "Lot salió a ellos en el umbral, pero cerró la puerta tras de sí."},
        {"07": "Y exclamó: ¡Por favor, hermanos míos, no hagáis este mal!"},
        {"08": "He aquí, tengo dos hijas que no han conocido varón, voy a sacarlas a vosotros ahora y haced con ellas como bien os parezca, pero no hagáis nada a estos varones de DIOS que han venido a cobijarse bajo mi techo."},
        {"09": "Pero respondieron: ¡Quítate de ahí! Este vino como forastero ¿y se pone como juez? ¡Ahora te trataremos peor que a ellos! Y arremetiendo violentamente contra Lot, intentaban forzar la puerta."},
        {"10": "Pero aquellos varones extendieron sus manos y metieron a Lot junto a ellos en la casa y cerraron la puerta,"},
        {"11": "al tiempo que a los hombres que estaban en la entrada de la casa, del menor al mayor, los hirieron con ceguera, y fueron incapaces de hallar la entrada."},
        {"12": "Y dijeron los varones a Lot: ¿A quién más tienes aquí? Saca del lugar al yerno, y a tus hijos e hijas, y a cualquiera que tengas en la ciudad,"},
        {"13": "porque nosotros vamos a destruir este lugar, ya que el clamor contra ellos ha subido ante Adonai, y Adonai nos ha enviado para arrasarla."},
        {"14": "Y salió Lot y habló a sus yernos, los que habían de tomar a sus hijas, y les dijo: ¡Levantaos y salid de este lugar, porque Adonai va a arrasar la ciudad! Pero a sus yernos les pareció que bromeaba."},
        {"15": "Al despuntar el alba, los ángeles apremiaban a Lot, diciendo: ¡Levántate, toma a tu mujer y a tus dos hijas presentes para que no seas barrido por el pecado de la ciudad!"},
        {"16": "Y quedaron conmocionados, pero los varones lo agarraron de la mano y lo sacaron, a él, a su mujer y a sus dos hijas y gracias a la misericordia de Adonai por él, lo hicieron estar fuera de la ciudad."},
        {"17": "Cuando los hubieron sacado fuera, se le dijo: ¡Huye por tu vida! No mires tras de ti ni te detengas en toda la llanura hasta la montaña. ¡Huye o serás barrido!"},
        {"18": "Lot le dijo: ¡Por favor, no, señor mío!"},
        {"19": "Mira, te ruego, tu siervo ha hallado gracia ante tus ojos, y has engrandecido la misericordia que hiciste conmigo preservando mi vida, pero no puedo escapar hasta la montaña, no vaya a alcanzarme el mal y muera."},
        {"20": "He aquí, esa ciudad está cerca para huir allí, y es pequeña. Huiré allí ¿no es pequeña para que viva mi alma?"},
        {"21": "Y le respondió: He aquí, también sobre esto he aceptado tu ruego. No derrumbaré la ciudad de la cual has hablado."},
        {"22": "¡Apresúrate! Escapa hacia allá, pues no podré hacer cosa alguna hasta que llegues allá. Por eso llamó Zoar el nombre de la ciudad."},
        {"23": "Salía el sol sobre aquella tierra cuando Lot entraba en Zoar."},
        {"24": "Y Adonai hizo llover desde los cielos sobre Sodoma y Gomorra azufre y fuego de parte de Adonai,"},
        {"25": "y destruyó estas ciudades y toda aquella llanura, con todos los habitantes de las ciudades y las plantas del suelo."},
        {"26": "Y la mujer de aquel miró hacia atrás, y se convirtió en pilar de sal."},
        {"27": "Abraham, madrugando, se dirigió de mañana al lugar donde había estado en presencia de Adonai,"},
        {"28": "y oteando hacia el lado de Sodoma y Gomorra y hacia la región de la llanura, he aquí vio que subía de la tierra un humo, como la humareda de un horno."},
        {"29": "Así, cuando Elohim destruyó las ciudades de la llanura, Elohim se acordó de Abraham, por eso sacó a Lot de en medio de la destrucción de las ciudades en que Lot habitaba."},
        {"30": "Luego Lot subió desde Zoar y habitó en la montaña con sus dos hijas, pues temía permanecer en Zoar. Habitó, pues, en una caverna junto con sus dos hijas."},
        {"31": "Y dijo la primogénita a la más joven: Nuestro padre es anciano, y no hay en esta tierra ni un varón que se llegue a nosotras según la costumbre de toda la tierra."},
        {"32": "¡Ven! hagamos beber vino a nuestro padre, y acostémonos con él, y preservaremos descendencia de nuestro padre."},
        {"33": "Y esa noche hicieron beber vino a su padre, y entró la primogénita y se acostó con su padre, pero él no supo cuándo ella se acostó ni cuándo se levantó."},
        {"34": "Y sucedió al día siguiente que la primogénita dijo a la más joven: Mira, anoche me acosté con mi padre. Hagámosle beber vino también esta noche y ve, acuéstate con él y preservemos descendencia de nuestro padre."},
        {"35": "Y aquella noche también hicieron beber vino a su padre, y se levantó la más joven y se acostó con él, pero él no supo cuándo ella se acostó, ni cuándo se levantó."},
        {"36": "Y las dos hijas de Lot concibieron de su padre."},
        {"37": "La primogénita parió un hijo, y llamó su nombre Moab, es decir, salido de mi padre. Este es el padre de los moabitas hasta hoy."},
        {"38": "La más joven parió también un hijo, y llamó su nombre Ben-Ammí, es decir, hijo de mi raza. Este es el padre de los amonitas hasta hoy."}
    ],
    "notas": [
        {"►19.4": "sodomitas... Lit. hombres de Sodoma."},
        {"►19.8": "Se sigue LXX →§194; varones de DIOS... El TM presenta cierta dificultad de lectura."},
        {"►19.12": "los varones... PS: los ángeles; al yerno... Heb. jatán. Es decir, a tus yernos."},
        {"►19.13-14": "Adonai... Adonai... TM: YHVH →§33; §34."},
        {"►19.15": "seas barrido... Heb. tissafé. También serás arrastrado →v. 17."},
        {"►19.16": "fuera de la ciudad... →2P 2.7."},
        {"►19.17": "se le dijo... LXX: dijeron."},
        {"►19.20": "Huiré... TM añade permíteme. Se sigue LXX →§194; ¿No es pequeña... Adjetivo del que procede el nombre de la ciudad Zoar, al SE del Mar Muerto."},
        {"►19.21": "he aceptado tu ruego... Lit. he alzado tu rostro."},
        {"►19.22": "el nombre de la ciudad... Heb. Tso’ar, de la raíz mitse’ar = pequeña →v. 20."},
        {"►19.24-25": "destruyó estas ciudades... →Mt 10.15; 11.23-24; Lc 10.12; 17.29; 2P 2.6; Jud 7."},
        {"►19.26": "y la mujer... →Lc 17.32."},
        {"►19.28": "la llanura... TM añade toda. Se sigue LXX →§194."},
        {"►19.30": "en la montaña... Altiplano al E del Mar Muerto, habitado posteriormente por amonitas y moabitas."},
        {"►19.37": "moabitas... Lit. Moab."}
    ]
}