{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/22853585/capitulo-46",
    "archivo":"genesis_46.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"46",
    "versiculos":[
        {"01":"Y partió Israel con todo lo que tenía. Y llegó a Beer-Seba, y ofreció sacrificios al Elohim de su padre Isaac."},
        {"02":"Y habló Elohim a Israel en visión nocturna, y le dijo: ¡Jacob! ¡Jacob! Y él dijo: Heme aquí."},
        {"03":"Y le dijo: Yo soy Elohim, el Elohim de tu padre. No temas bajar a Egipto, porque allí te convertiré en una gran nación."},
        {"04":"Yo descenderé contigo a Egipto, y ciertamente Yo también te haré subir, y José pondrá sus manos sobre tus ojos."},
        {"05":"Y se levantó Jacob de Beer-Seba, y los hijos de Israel hicieron subir a su padre, a sus pequeños y a sus mujeres en los carros que José había enviado para que lo llevaran."},
        {"06":"Y tomaron sus ganados, y las pertenencias que habían adquirido en la tierra de Canaán, y se fueron a Egipto, Jacob, y toda su descendencia con él,"},
        {"07":"sus hijos y nietos, sus hijas y nietas. Y llevó toda su descendencia a Egipto."},
        {"08":"Estos son los nombres de los hijos de Israel que entraron en Egipto: Jacob y sus hijos: Rubén, el primogénito de Jacob."},
        {"09":"Y los hijos de Rubén: Hanoc, Falú, Hezrón y Carmi."},
        {"10":"Y los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl, hijo de la cananea."},
        {"11":"Y los hijos de Leví: Gersón, Coat y Merari."},
        {"12":"Y los hijos de Judá: Er, Onán y Sela, Fares y Zara, aunque Er y Onán habían muerto en tierra de Canaán. Y los hijos de Fares fueron Hezrón y Hamul."},
        {"13":"Los hijos de Isacar: Tola, Fúa, Iob y Simrón."},
        {"14":"Y los hijos de Zabulón: Sered, Elón y Jahleel."},
        {"15":"Estos fueron los hijos de Lea, los que ella le dio a luz a Jacob en Padan-Aram, además de su hija Dina. El total de personas de sus hijos e hijas fue treinta y tres."},
        {"16":"Y los hijos de Gad: Zifión, Hagui, Suni, Ezbón, Heri, Arodi y Areli."},
        {"17":"Y los hijos de Aser: Jimna, Isúa, Isúi y Beria y Sera, hermana de ellos. Los hijos de Beria: Heber y Malquiel."},
        {"18":"Estos fueron los hijos de Zilpa, la que Labán dio a su hija Lea, y le dio a luz estos a Jacob, dieciséis personas."},
        {"19":"Hijos de Raquel, mujer de Jacob: José y Benjamín."},
        {"20":"Y a José, en la tierra de Egipto, le nacieron Manasés y Efraín, los cuales le dio a luz Asenat, hija de Potifera, sacerdote de On."},
        {"21":"Y los hijos de Benjamín fueron Bela, Bequer, Asbel, Gera, Naamán, Ehi, Ros, Mupim, Hupim y Ard."},
        {"22":"Estos fueron los hijos de Raquel que nacieron a Jacob, catorce personas en total."},
        {"23":"Y los hijos de Dan: Husim."},
        {"24":"Y los hijos de Neftalí: Jahzeel, Guni, Jezer y Silem."},
        {"25":"Estos fueron los hijos de Bilha, la que dio Labán a Raquel su hija, y ella dio a luz estos a Jacob, siete personas en total."},
        {"26":"Todas las personas que fueron con Jacob a Egipto, procedentes de sus lomos, sin contar las mujeres de los hijos de Jacob, todas las personas fueron sesenta y seis."},
        {"27":"Y los hijos de José, que le nacieron en tierra egipcia fueron dos. Todas las almas de la casa de Jacob que entraron en Egipto fueron setenta."},
        {"28":"Y envió a Judá delante de él para su encuentro con José en la ciudad de Pitón, en tierra de Rameses."},
        {"29":"Y José, unciendo sus carros, subió al encuentro de Israel, su padre, en la ciudad de Pitón. Y al verlo, lo abrazó y lloró largamente."},
        {"30":"E Israel dijo a José: ¡Ahora puedo morir, pues he visto tu rostro y aún estás vivo!"},
        {"31":"Y dijo José a sus hermanos: Subiré a informar a Faraón y decirle: Mis hermanos y la casa de mi padre, que estaban en la tierra de Canaán, han venido a mí."},
        {"32":"Son pastores que cuidan del ganado, y han traído sus rebaños, sus vacadas y todas sus posesiones."},
        {"33":"Cuando Faraón os llame y diga: ¿Cuál es vuestro oficio?"},
        {"34":"vosotros responderéis: Tus siervos son pastores desde su juventud hasta ahora, lo mismo nosotros que nuestros padres. Así podréis vivir en la tierra de Gosén, porque todo pastor de ovejas es abominación para los egipcios."}
    ],
    "notas":[
        {"►46.4":"José pondrá sus manos sobre tus ojos... TM registra la mano de José cerrará tus ojos. Se sigue LXX."},
        {"►46.5":"a su padre... TM añade Jacob. Se sigue LXX →§194; José... TM: Faraón. Se sigue LXX."},
        {"►46.6":"su descendencia... →Hch 7.15."},
        {"►46.7":"Y llevó... TM añade con él. Se sigue LXX →§194."},
        {"►46.20":"Manasés y Efraín... →41.50-52."},
        {"►46.23":"hijos... El plural hijos e hijas se usa como una frase fija →v. 15."},
        {"►46.27":"setenta... LXX registra setenta y cinco . Se sigue TM y PS →§289."},
        {"►46.28-29":"Se sigue LXX."},
        {"►46.29":"y lo abrazó... TM añade echándose sobre su cuello. Se sigue LXX →§194."},
        {"►46.31":"a sus hermanos... TM añade y a la casa de su padre. Se sigue LXX →§194."},
        {"►46.32":"Son pastores... TM añade de ovejas. Se sigue LXX →§194."},
        {"►46.33":"Cuando... TM añade Y sucederá. Se sigue LXX →§194."}
    ]
}