{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/01-genesis/c/0/i/13408780/capitulo-09",
    "archivo":"genesis_09.json",
    "libro":"GENESIS",
    "secciones":["Viejo Pacto"],
    "capitulo":"09",
    "versiculos":[
        {"01":"Y bendijo Elohim a Noé y a sus hijos. Y les dijo: Fructificad y multiplicaos, y llenad la tierra."},
        {"02":"Y el temor y pavor a vosotros estará en todo animal de la tierra y en toda ave de los cielos, y en todo lo que se mueve sobre el suelo y en todos los peces del mar. En vuestra mano son entregados."},
        {"03":"Todo lo que se mueve y vive os servirá de alimento. Lo mismo que la hierba verde, os lo he dado todo."},
        {"04":"Solo que no comeréis carne con su vida, que es su sangre,"},
        {"05":"pues ciertamente demandaré vuestra sangre así como vuestras vidas, la demandaré de mano de todo ser vivo, y de mano del hombre, de mano de cualquier hermano suyo, demandaré la vida del hombre."},
        {"06":"El que derrame sangre del hombre, por el hombre su sangre será derramada, porque a imagen de Elohim hizo Alef-Tav al hombre."},
        {"07":"Y vosotros, sed fructíferos y aumentad en número, reproducíos en la tierra, y multiplicaos en ella."},
        {"08":"Y habló Elohim a Noé y a sus hijos que estaban con él, diciendo:"},
        {"09":"He aquí, Yo mismo establezco mi pacto con vosotros y con vuestra descendencia después de vosotros,"},
        {"10":"y con todo ser vivo que está con vosotros, con el ave, con el ganado y con todo animal terrestre que está con vosotros, todos los que salieron del arca."},
        {"11":"Estableceré, pues, mi pacto con vosotros: No será aniquilada ya más ninguna carne por el agua del diluvio, ni habrá ya diluvio para destruir toda la tierra."},
        {"12":"Y dijo Adonai Elohim a Noé: Esta es la señal del pacto que os doy entre Yo y vosotros, y todo ser viviente que está con vosotros, por generaciones perpetuas:"},
        {"13":"Pongo mi arco en la nube, y será por señal del pacto entre Yo y la tierra."},
        {"14":"Y sucederá que cuando Yo cubra de nubes la tierra, aparecerá mi arco en la nube,"},
        {"15":"y me acordaré de mi pacto entre Yo y vosotros y todo ser viviente de toda carne, y no habrá más agua de diluvio para destruir a todo ser vivo."},
        {"16":"Estará, pues, el arco en la nube, y lo miraré para recordar el pacto eterno entre todo ser viviente de toda carne que está sobre la tierra y Yo."},
        {"17":"Y dijo Elohim a Noé: Esta es la señal del pacto que he establecido entre Yo y toda carne que hay sobre la tierra."},
        {"18":"Y los hijos de Noé que salieron del arca eran Sem, Cam y Jafet (Cam es padre de Canaán)."},
        {"19":"Estos tres son los hijos de Noé, y de estos se produjo la dispersión sobre toda la tierra."},
        {"20":"Noé, labrador de la tierra, fue el primero en plantar una viña."},
        {"21":"Y bebió del vino y quedó embriagado y desnudo dentro de su tienda."},
        {"22":"Y Cam, padre de Canaán, vio la desnudez de su padre y lo dijo afuera a sus dos hermanos."},
        {"23":"Y Sem y Jafet tomaron el cobertor, y se lo pusieron ambos sobre sus espaldas, y yendo hacia atrás, cubrieron la desnudez de su padre. Sus rostros estaban vueltos hacia atrás, y no vieron la desnudez de su padre."},
        {"24":"Al despertar de su vino, Noé supo lo que le había hecho su hijo menor,"},
        {"25":"y dijo: Maldito es Canaán. Siervo de siervos será a sus hermanos."},
        {"26":"Y añadió: Bendito sea Adonai, Elohey de Sem, Y sea Canaán su siervo."},
        {"27":"Que Elohim ensanche a Jafet, Y habite en las tiendas de Sem, Y sea Canaán siervo de ellos."},
        {"28":"Y vivió Noé tras el diluvio trescientos cincuenta años."},
        {"29":"Y fueron todos los días de Noé novecientos cincuenta años, y murió."}
    ],
    "notas":[
        {"►9.1":"llenad la tierra... →1.28."},
        {"►9.4":"con su vida... De nefesh = alma, hálito; sangre... →Lv 7.26-27; 17.10-14; 19.26; Dt 12.16, 23; 15.23."},
        {"►9.5":"de mano de... Heb. miyad = procedencia. Es decir, matar por mano de."},
        {"►9.6":"Alef-Tav... →§1; al hombre... →1.26; Ex 20.13."},
        {"►9.7":"multiplicaos en ella... →1.28."},
        {"►9.10":"del arca... TM añade todos los animales de la tierra . Se sigue LXX →§194."},
        {"►9.12":"Noé... TM omite."},
        {"►9.22":"vio la desnudez... →§285."},
        {"►9.23":"desnudez de su padre... →Lv 18.7; Ez 22.10; §285."},
        {"►9.24":"al despertar de su vino... Es decir, al volverse sobrio y mentalmente activo."},
        {"►9.26":"Elohey de Sem... Elohey Sem = Dios de Sem."},
        {"►9.27":"ensanche a Jafet... →§180."}
    ]
}