{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-c-ester/c/0/i/23974614/capitulo-07",
    "archivo": "ester_07.json",
    "libro": "ESTER",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "07",
    "versiculos": [
        {"01": "Fueron, pues, el rey y Amán a beber con la reina Ester."},
        {"02": "Y al segundo día, mientras bebían vino en el banquete, el rey volvió a preguntar a Ester: ¿Cuál es tu petición, reina Ester? Pues te será concedida. ¿Cuál es tu demanda? ¡Hasta la mitad del reino te será concedida!"},
        {"03": "Entonces la reina Ester respondió y dijo: Oh rey, si he hallado gracia ante tus ojos y si ello place al rey, ¡concédase mi vida por mi petición y la de mi pueblo por mi demanda!"},
        {"04": "¡Porque yo y mi pueblo hemos sido vendidos para ser destruidos, matados y exterminados! Si como esclavos o esclavas hubiéramos sido vendidos, yo habría callado, porque aun tal calamidad no sería digna de la molestia del rey."},
        {"05": "Y tomando la palabra, el rey Asuero preguntó a la reina Ester: ¿Quién es y dónde está el que ha ensoberbecido su corazón para hacer tal cosa?"},
        {"06": "Ester dijo: ¡El adversario y enemigo es este malvado Amán! Y Amán quedó aterrorizado delante del rey y de la reina."},
        {"07": "Entonces el rey se levantó enfurecido del banquete y se fue al jardín del palacio, pero Amán se quedó para rogar por su vida a la reina Ester, porque vio que ya estaba determinado el mal contra él de parte del rey."},
        {"08": "Cuando el rey volvió del jardín del palacio al aposento donde estaban bebiendo el vino, ¡he aquí Amán se había caído encima del reclinatorio en que Ester se hallaba recostada! Por lo que el rey exclamó: ¿Acaso querrá también violar a la reina en mi presencia y en mi propia casa? No bien hubo salido tal exclamación de la boca del rey, cubrieron el rostro de Amán."},
        {"09": "Y dijo Harbona, uno de los eunucos que estaban en presencia del rey: ¡He allí precisamente colocado en casa de Amán un madero de cincuenta codos de altura, el cual Amán preparó para Mardoqueo, quien habló en provecho del rey! Y el rey ordenó: ¡Colgadlo en él!"},
        {"10": "Y colgaron a Amán en el madero que él había preparado para Mardoqueo, y se aplacó la ira del rey."}
    ],
    "notas": [
        {"►7.7": "estaba determinado el mal contra él...Esto es, el acróstico que esconde el Tetragrama Sagrado →§158."},
        {"►7.8": "reclinatorio...→1.6 nota;cubrieron el rostro...Esto es, señal de la sentencia de muerte."},
        {"►7.9": "en provecho del rey...→2.21-23."}
    ]
}
