{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-c-ester/c/0/i/23974604/capitulo-05",
    "archivo": "ester_05.json",
    "libro": "ESTER",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "05",
    "versiculos": [
        {"01": "Al tercer día sucedió que Ester vistió sus atavíos reales, y se presentó en el patio interior del palacio real, frente a la cámara real, y el rey estaba sentado en su trono real, dentro de la cámara real, frente a la entrada del palacio."},
        {"02": "Y sucedió que cuando el rey vio a la reina Ester, que estaba de pie en el patio, ella halló gracia ante sus ojos, y el rey extendió a Ester el cetro de oro que tenía en su mano. Entonces Ester se acercó y tocó la punta del cetro."},
        {"03": "Y el rey le dijo: ¿Qué deseas, reina Ester? Cualquier cosa que me pidas, hasta la mitad del reino, te será concedida."},
        {"04": "Y Ester dijo: Si place al rey, venga hoy el rey con Amán al banquete que le tengo preparado."},
        {"05": "Y ordenó el rey: Llámese presto a Amán, para que se haga como Ester ha dicho. Así el rey fue con Amán al banquete que había preparado Ester."},
        {"06": "Y al brindar en el banquete, el rey dijo a Ester: ¿Cuál es tu petición? Pues te será concedida; ¿y cuál es tu demanda? ¡Hasta la mitad del reino te será concedida!"},
        {"07": "Y Ester respondió y dijo: Mi petición y mi demanda es:"},
        {"08": "Si he hallado gracia ante los ojos del rey, y si place al rey conceder mi petición y cumplir mi demanda, que el rey venga con Amán al banquete que les prepararé, y mañana haré conforme a la palabra del rey."},
        {"09": "Salió, pues, Amán aquel día radiante de alegría y corazón gozoso, pero cuando Amán vio a Mardoqueo en la puerta real, que permanecía allí sin siquiera moverse a su paso, Amán se llenó de ira contra Mardoqueo;"},
        {"10": "pero se refrenó, y se fue a su casa, e hizo venir a sus amigos y a Zeres su mujer."},
        {"11": "Y Amán les contó la gloria de su riqueza, y la multitud de sus hijos, y cómo el rey lo había engrandecido y exaltado sobre los príncipes y sobre los servidores del rey."},
        {"12": "Y Amán agregó: Además de esto, la reina Ester a ninguno ha permitido entrar con el rey al banquete que le hizo, sino a mí; y mañana también he sido invitado por ella, con el rey."},
        {"13": "Pero, ¡nada me aprovecha mientras vea al judío Mardoqueo sentado en la puerta real!"},
        {"14": "Entonces su mujer Zeres y todos sus amigos le dijeron: Manda a preparar un madero alto, de cincuenta codos, y por la mañana di al rey que cuelgue a Mardoqueo en él; después ve alegre con el rey al banquete. Y la propuesta agradó a Amán, y preparó el madero."}
    ],
    "notas": [
        {"►5.4": "venga hoy el rey con Amán...Esto es, el acróstico que esconde el Tetragrama Sagrado →§158."},
        {"►5.5": "como Ester ha dicho...Lit.para cumplir la palabra de Ester."},
        {"►5.6": "en el banquete...Lit.en el banquete de vino;concedida...Lit.satisfecha."},
        {"►5.8": "demanda...Es decir,responderé a la pregunta que el rey me ha hecho en dos ocasiones."},
        {"►5.10": "e hizo venir...Lit.y envió e hizo venir."},
        {"►5.11": "cómo el rey...Lit.todo lo que el rey lo había engrandecido y lo que lo había ensalzado."},
        {"►5.14": "preparó...La estructura del verbo esQaly noHifil.Es decir, lo construyópersonalmente."}
    ]
}
