{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/14-c-ester/c/0/i/23974642/capitulo-08",
    "archivo": "ester_08.json",
    "libro": "ESTER",
    "secciones": ["Viejo Pacto", "EZEQUIEL-DANIEL-ESTER"],
    "capitulo": "08",
    "versiculos": [
        {"01": "Aquel mismo día, el rey Asuero dio a la reina Ester la casa de Amán, el adversario de los judíos. Y Mardoqueo fue ante la presencia del rey, porque Ester le declaró lo que él era respecto a ella."},
        {"02": "Entonces el rey se quitó el sello que había recobrado de Amán, y lo dio a Mardoqueo; y Ester puso a Mardoqueo sobre la casa de Amán."},
        {"03": "Ester habló nuevamente ante el rey, y cayó ante sus pies, y con lágrimas en los ojos le rogó que impidiera la perversidad de Amán agagueo, y el plan que había tramado contra los judíos."},
        {"04": "Entonces el rey extendió hacia Ester el cetro de oro, y Ester se levantó y se puso de pie delante del rey,"},
        {"05": "y dijo: Si place al rey, y si he hallado gracia ante sus ojos, y el asunto parece acertado al rey, y yo soy grata ante sus ojos, escríbase revocando el decreto ideado por Amán hijo de Hamedata, el agagueo, el cual escribió para destruir a los judíos que están en todas las provincias del rey."},
        {"06": "Porque ¿cómo podré yo ver el mal que alcanzará a mi pueblo? ¿Y cómo podré contemplar la destrucción de mi parentela?"},
        {"07": "Entonces el rey Asuero dijo a la reina Ester y al judío Mardoqueo: He aquí he dado a Ester la casa de Amán, y él ha sido colgado en su propio madero, por cuanto extendió su mano contra los judíos."},
        {"08": "Ahora, pues, escribid en nombre del rey respecto a los judíos lo que bien os parezca y selladlo con el sello del rey, porque lo que es escrito en nombre del rey y sellado con el sello del rey no puede ser revocado."},
        {"09": "Así, en aquel momento, en el mes tercero que es Siván, a los veintitrés días del mes, fueron llamados los escribas del rey y, conforme a todo lo que mandó Mardoqueo con relación a los judíos, fue escrito a los sátrapas y a los gobernadores y príncipes de las ciento veintisiete provincias que están desde la India hasta Etiopía, a cada provincia según su escritura y a cada pueblo según su lengua, y a los judíos conforme a su escritura y según su lengua."},
        {"10": "Y él escribió en nombre del rey Asuero y lo selló con el sello del rey, y envió cartas mediante correos a caballo, quienes emplearon veloces corceles reales,"},
        {"11": "en las cuales el rey permitía que los judíos de cada ciudad se reunieran para defender sus vidas, y destruyeran, mataran y exterminaran a cualquier gente armada del pueblo o provincia que los hostilizara, incluidos niños y mujeres, y tomaran sus despojos por botín"},
        {"12": "en todas las provincias del rey Asuero, todo en un mismo día, es decir, el día trece del mes duodécimo, que es el mes de Adar."},
        {"13": "La copia de la escritura que había de darse como edicto en cada provincia, fue publicada para todos los pueblos, a fin de que en ese día los judíos estuvieran preparados para vengarse de sus enemigos."},
        {"14": "Los correos, montados en corceles reales, partieron apresurados, apremiados por la orden del rey porque la ley había sido promulgada en Susa, la ciudadela."},
        {"15": "Después, Mardoqueo salió de delante de la presencia del rey con atavíos reales de colores azul y blanco, y con una gran corona de oro y un manto de lino fino blanco y púrpura. Y la ciudad de Susa lo aclamó y se regocijó."},
        {"16": "Y para los judíos todo fue luz y alegría, regocijo y honra."},
        {"17": "Y en cada provincia y ciudad, dondequiera que llegaba la orden del rey y su edicto, los judíos tenían regocijo y alegría, banquetes y día de festividad. Y muchos de entre los pueblos de la tierra se hicieron judíos porque el temor de los judíos había caído sobre ellos."}
    ],
    "notas": [
        {"►8.5": "a los judíos...Sir:a todos los judíos."},
        {"►8.8": "lo que es escrito...Lit. el escrito."},
        {"►8.9": "veintitres días del mes...Esto es, 70 días después del primer edicto."},
        {"►8.10": "corceles reales...Lit.hijos de yeguas reales.Caballos especiales por la pureza de su raza y su cuidado, lo cual destaca la importancia que el rey da a la petición de Ester."},
        {"►8.11": "que los hostilizara...Otra traducción posible:que mostrara hostilidad hacia ellos."},
        {"►8.12": "trece...→§170 (n.° 13)."},
        {"►8.14": "apresurados...Lit.apurados y apresurados."},
        {"►8.17": "se hicieron judíos...LXX:fueron circuncidados y se hicieron judíos."}
    ]
}
