{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22910904/capitulo-40",
    "archivo": "exodo_40.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "40",
    "versiculos": [
        {"01": "Y habló YHVH a Moisés, diciendo:"},
        {"02": "En el día uno del mes primero, en el novilunio, harás erigir la tienda de reunión,"},
        {"03": "y colocarás el arca del testimonio, y cubrirás el arca con el velo."},
        {"04": "Introducirás la mesa, arreglarás sus utensilios y traerás el candelabro y harás encender sus lámparas,"},
        {"05": "y pondrás el altar de oro para el incienso frente al arca, y colocarás la cortina a la entrada del tabernáculo."},
        {"06": "Pondrás el altar del holocausto delante de la entrada del tabernáculo de la tienda de reunión,"},
        {"08": "y dispondrás el atrio alrededor."},
        {"09": "Y tomarás el aceite de la unción y ungirás el tabernáculo y todo lo que hay en él, y lo santificarás con todos sus utensilios, y será santo."},
        {"10": "Y ungirás el altar del holocausto y todos sus utensilios, y santificarás el altar, y el altar será santísimo."},
        {"12": "Y harás que Aarón y sus hijos se acerquen a la entrada de la tienda de reunión, y los lavarás con agua,"},
        {"13": "y vestirás a Aarón con las vestiduras sagradas, y lo ungirás, y lo consagrarás sacerdote mío."},
        {"14": "Y harás que sus hijos se acerquen y les harás poner las túnicas,"},
        {"15": "y los ungirás, como ungiste a su padre, y serán sacerdotes para Mí, porque su unción les servirá por sacerdocio perpetuo para sus generaciones."},
        {"16": "Y Moisés hizo conforme a todo lo que YHVH le había ordenado. Así lo hizo."},
        {"17": "Y aconteció que en el mes primero, el segundo año de haber salido de Egipto, en luna nueva, fue erigido el tabernáculo."},
        {"18": "Y Moisés hizo erigir el tabernáculo y asentó sus bases, y colocó sus tablones y metió sus travesaños e hizo levantar sus columnas,"},
        {"19": "y extendió la tienda sobre el tabernáculo, y puso el cobertor de la tienda por encima, tal como YHVH había ordenado a Moisés."},
        {"20": "Y tomó y puso el testimonio dentro del arca, y colocó las varas en el arca,"},
        {"21": "e hizo introducir el arca en el tabernáculo y colgó el velo de separación e hizo ocultar el arca del testimonio, tal como YHVH había ordenado a Moisés."},
        {"22": "Y colocó la mesa en la tienda de reunión, al lado norte del tabernáculo, fuera del velo,"},
        {"23": "y dispuso en orden sobre ella el arreglo de los panes delante de YHVH, tal como YHVH había ordenado a Moisés."},
        {"24": "Y colocó el candelabro en la tienda de reunión, al lado sur del tabernáculo,"},
        {"25": "e hizo encender las lámparas delante de YHVH, tal como YHVH había ordenado a Moisés."},
        {"26": "Puso también el altar de oro dentro de la tienda de reunión, hacia el interior del velo,"},
        {"27": "e hizo quemar sobre él incienso compuesto, como YHVH había ordenado a Moisés."},
        {"29": "Colocó el altar del holocausto a la entrada del tabernáculo,"},
        {"30": "e hizo la fuente"},
        {"31": "para que Moisés y Aarón y sus hijos se lavaran en ella sus manos y sus pies."},
        {"32": "Siempre que entraban en la tienda de reunión y al acercarse al altar, se lavaban, tal como YHVH había ordenado a Moisés."},
        {"33": "E hizo erigir el atrio alrededor del tabernáculo y del altar, y acabó Moisés la obra."},
        {"34": "Entonces la nube cubrió la tienda de reunión, y la gloria de YHVH llenó el tabernáculo."},
        {"35": "Y no podía Moisés entrar en la tienda de reunión porque la nube se había instalado sobre ella, y la gloria de YHVH había llenado el tabernáculo."},
        {"36": "Y cuando se alzaba la nube desde el tabernáculo, los hijos de Israel partían en todos sus trayectos,"},
        {"37": "pero si la nube no se alzaba, no partían hasta el día en que se levantaba,"},
        {"38": "porque la nube de YHVH permanecía de día sobre el tabernáculo, y de noche había fuego en él, a la vista de todo Israel, en todas sus jornadas."}
    ],
    "notas": [
        {"►40.2": "harás erigir...TM añadeel tabernáculoy omitenovilunio.Se sigue LXX."},
        {"►40.3": "colocarás...TM añadeallí.Se sigue LXX →§194."},
        {"►40.5": "arca...TM añadedel testimonio.Se sigue LXX →§194."},
        {"►40.7": "TM añade v. 7. Se sigue LXX →§194."},
        {"►40.8": "alrededor...TM añadey colgarás la cortina de la entrada del atrio.Se sigue LXX →§194."},
        {"►40.11": "TM añade v. 11. Se sigue LXX →§194."},
        {"►40.17": "mes...→§276."},
        {"►40.18": "tabernáculo...TM añadedel testimonio.Se sigue LXX →§194."},
        {"►40.20": "arca...TM añadey puso el propiciatorio encima del arca.Se sigue LXX →§194."},
        {"►40.24": "reunión...TM añadefrente a la mesa.Se sigue LXX →§194."},
        {"►40.28": "TM añade v. 28. Se sigue LXX →§194."},
        {"►40.29": "tabernáculo...TM añadede la tienda de reunión, e hizo ofrecer sobre él holocaustos y ofrendas como YHVHhabía ordenado a Moisés.Se sigue LXX →§194."},
        {"►40.30": "TM añadeentre el tabernáculo de reunión y el altar, y puso en ella agua para lavar.Se sigue LXX →§194."},
        {"►40.33": "altar...TM añadey colocó la cortina a la entrada del atrio.Se sigue LXX →§194."},
        {"►40.38": "todo...TM añadela casa.Se sigue LXX →§194;jornadas...Es decir,en su peregrinar por el desierto→13.21-22."}
    ]
}
