{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22868561/capitulo-24",
    "archivo": "exodo_24.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "24",
    "versiculos": [
        {"01": "Después dijo a Moisés: Sube a YHVH tú, con Aarón, Nadab y Abiú, y con setenta de los ancianos de Israel, y os postraréis a lo lejos."},
        {"02": "Solo Moisés se acercará a YHVH, pero ellos no se acercarán, ni el pueblo subirá con él."},
        {"03": "Y Moisés regresó y contó al pueblo todas las palabras de YHVH y todos los decretos. Y respondiendo a una voz, todo el pueblo dijo: Cumpliremos todas las palabras que YHVH ha hablado."},
        {"04": "Y escribió Moisés todas las palabras de YHVH, y levantándose temprano de mañana, construyó al pie del monte un altar y doce estelas, conforme a las doce tribus de Israel."},
        {"05": "Y envió a los jóvenes de los hijos de Israel, los cuales ofrecieron holocaustos e hicieron sacrificios de becerros: Ofrendas de paz a YHVH."},
        {"06": "Y Moisés tomó la mitad de la sangre y la puso en tazones, y la otra mitad de la sangre la derramó sobre el altar."},
        {"07": "Y tomando el rollo del pacto, lo proclamó a oídos del pueblo. Ellos dijeron: Cumpliremos y obedeceremos todo lo que YHVH habló."},
        {"08": "Y tomó Moisés la sangre y la roció sobre el pueblo, diciendo: ¡He aquí la sangre del pacto que ha pactado YHVH con vosotros sobre todas estas palabras!"},
        {"09": "Y subió Moisés con Aarón, Nadab y Abiú, y setenta del consejo de ancianos de Israel,"},
        {"10": "y vieron el lugar donde se había situado el Elohim de Israel, y debajo de sus pies había como un enlosado de zafiro, semejante en pureza a los mismos Cielos."},
        {"11": "Y no faltó ninguno de los escogidos de Israel, y fueron vistos en el lugar de Ha-Elohim, y comieron y bebieron."},
        {"12": "Y dijo YHVH a Moisés: Sube al monte, ante mi presencia, y permanece allí, y te daré las tablas de piedra con la ley y el mandamiento que he escrito para instruirlos."},
        {"13": "Y se levantó Moisés, y también Josué su servidor. Y subió al monte de Ha-Elohim."},
        {"14": "Y él había dicho a los ancianos: Esperad aquí hasta que volvamos a vosotros. He aquí Aarón y Hur están con vosotros, quien tenga asuntos, acérquese a ellos."},
        {"15": "Y subió Moisés al monte. Y la nube cubrió el monte."},
        {"16": "Y la gloria de YHVH reposó sobre el monte Sinai, y la nube lo cubrió por seis días. Al séptimo día llamó a Moisés de en medio de la nube."},
        {"17": "Pero la apariencia de la gloria de YHVH en la cumbre del monte era como fuego consumidor ante los ojos de los hijos de Israel."},
        {"18": "Y Moisés entró en medio de la nube y subió al monte. Y estuvo Moisés en el monte cuarenta días y cuarenta noches."}
    ],
    "notas": [
        {"►24.1": "Nadab y Abiú...Dos de los cuatro hijos de Aarón →6.23."},
        {"►24.8": "la sangre del pacto→Mt 26.28; Mr 14.24; Lc 22.20; 1 Co 11.25; He 9.19-20; 10.29; ha pactado...Heb. qarat berith. Esto es, hacer un pacto troceando el animal destinado al sacrificio."},
        {"►24.11": "escogidos...TM añade hijos. Se sigue LXX→§194; fueron vistos...Se sigue LXX; y comieron y bebieron...Esto es, para sellar el pacto →v. 8; Gn 26.26-31."},
        {"►24.13": "Y subió...TM añade Moisés. Se sigue LXX→§194."},
        {"►24.14": "Esperad...TM añade a nosotros. Se sigue LXX→§194."},
        {"►24.18": "cuarenta noches...→Dt 9.9."}
    ]
}
