{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22868075/capitulo-11",
    "archivo": "exodo_11.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "11",
    "versiculos": [
        {"01": "(Pues YHVH había dicho a Moisés: Aún traeré una plaga más sobre Faraón y sobre Egipto. Después de esto os dejará ir de aquí, y cuando os deje ir, ciertamente os echará definitivamente."},
        {"02": "Habla ahora a oídos del pueblo para que cada varón pida a su vecino y cada mujer a su vecina utensilios de plata y utensilios de oro."},
        {"03": "Porque YHVH había dado gracia al pueblo ante los ojos de los egipcios, y la persona de Moisés había sido hecha de gran estima en la tierra de Egipto ante los ojos de los siervos de Faraón)."},
        {"04": "Y añadió Moisés: Así dice YHVH: Como a la media noche, Yo saldré por en medio de Egipto,"},
        {"05": "y morirá todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que se sienta en su trono, hasta el primogénito de la esclava tras las piedras de molino, y todo primogénito de los animales."},
        {"06": "Y habrá un gran clamor por toda la tierra de Egipto, como nunca hubo ni habrá jamás."},
        {"07": "Pero contra cualquiera de los hijos de Israel, desde el hombre hasta la bestia, ni un perro moverá su lengua, para que sepáis que YHVH hace distinción entre Egipto e Israel."},
        {"08": "Entonces bajarán a mí todos estos siervos tuyos, y se postrarán ante mí, diciendo: Sal tú y todo el pueblo que sigue tus pasos. Después de esto, partiré. Y con ardor de ira se retiró de la presencia de Faraón."},
        {"09": "YHVH había dicho a Moisés: Faraón no os escuchará, a fin de que mis maravillas se multipliquen en la tierra de Egipto."},
        {"10": "Y Moisés y Aarón hicieron todos aquellos prodigios ante Faraón. Pero YHVH había endurecido el corazón de Faraón y no dejaba salir de su país a los hijos de Israel."}
    ],
    "notas": [
        {"►11.1": "os echará...TM añade de aquí. Se sigue LXX →§194."},
        {"►11.2": "vecino...No se refiere a un vecindario, sino a una región vecina."},
        {"►11.3": "de Faraón...TM añade y ante los ojos del pueblo. Se sigue LXX →§194."},
        {"►11.7": "moverá...Lit. afilará →Jos 10.21."}
    ]
}
