{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22910865/capitulo-34",
    "archivo": "exodo_34.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "34",
    "versiculos": [
        {"01": "Luego dijo YHVH a Moisés: Lábrate dos tablas de piedra como las primeras, y escribiré sobre las tablas las palabras que había sobre las primeras tablas que rompiste."},
        {"02": "Prepárate, pues, por la mañana, y sube al monte Sinai, y allí, en la cumbre del monte, te presentarás ante Mí."},
        {"03": "No subirá hombre contigo. Nadie será visto en todo el monte, ni ovejas ni bueyes vayan a pastar enfrente de aquel monte."},
        {"04": "Y talló dos tablas de piedra, como las primeras, y se levantó y subió al monte Sinai, como le había ordenado YHVH, llevando en su mano las dos tablas de piedra."},
        {"05": "Y YHVH descendió en la nube, y estuvo allí con él mientras invocaba el nombre de YHVH."},
        {"06": "Y pasó YHVH por delante de él, proclamando: ¡YHVH ,YHVH, Elohim misericordioso y clemente, lento para la ira y grande en misericordia y verdad,"},
        {"07": "que guarda la misericordia a millares, que carga con la iniquidad, la transgresión y el pecado, pero de ningún modo justifica al culpable; que visita la maldad de los padres sobre los hijos, y sobre los hijos de los hijos, hasta la tercera y cuarta generación!"},
        {"08": "Y se apresuró Moisés, e inclinándose a tierra se postró,"},
        {"09": "diciendo: Oh YHVH, si he hallado gracia ante tus ojos, vaya YHVH con nosotros. Aunque el pueblo es duro de cerviz, perdona nuestra iniquidad y nuestro pecado y tómanos por heredad."},
        {"10": "Y Él respondió: He aquí, Yo renuevo el pacto: Ante todo tu pueblo haré maravillas, las cuales nunca se han hecho en toda la tierra ni en ninguna nación. Y todo el pueblo en medio del cual tú estás, verá la obra de YHVH, porque terrible es lo que Yo voy a hacer contigo."},
        {"11": "Guarda lo que Yo te ordeno. He aquí expulso delante de ti al amorreo, al cananeo, al heteo, al ferezeo, al heveo, al gergeseo y al jebuseo."},
        {"12": "Guárdate de no hacer pacto con los moradores de la tierra a donde vas a entrar, para que ellos no sean lazo en medio de ti."},
        {"13": "Derribaréis sus altares, quebraréis sus estelas y talaréis sus Aseras,"},
        {"14": "porque no te postrarás ante ningún otro dios, pues YHVH, cuyo nombre es El-Caná, DIOS celoso es."},
        {"15": "No sea que hagas alianza con el habitante del país, y cuando se prostituyan tras sus dioses y sacrifiquen a sus dioses, te inviten y comas de su sacrificio;"},
        {"16": "y tomes de sus hijas para tus hijos, y cuando sus hijas se prostituyan tras sus dioses, hagan que tus hijos se prostituyan tras los dioses de ellas."},
        {"17": "No harás para ti dioses de fundición."},
        {"18": "Guardarás la fiesta solemne de los ázimos. Como te ordené, siete días comerás ázimos en el tiempo señalado en el mes de Abib, porque en el mes de Abib saliste de Egipto."},
        {"19": "Todo lo que abre matriz es mío. El primer parido macho, sea buey o carnero."},
        {"20": "Pero todo primerizo de asno lo sustituirás con un cordero, y si no lo sustituyes, lo desnucarás. Redimirás todo primogénito de tus hijos y ninguno se presentará ante Mí con las manos vacías."},
        {"21": "Seis días trabajarás y el séptimo reposarás. Aun en la arada y en la siega reposarás."},
        {"22": "Celebrarás para ti la fiesta de las semanas, la de las primicias de la siega del trigo, y la fiesta de la cosecha al terminar el año."},
        {"23": "Tres veces al año comparecerá todo varón tuyo ante YHVH, Elohim de Israel,"},
        {"24": "porque expulsaré a naciones de delante de ti y ensancharé tu frontera, y nadie codiciará tu tierra cuando subas para comparecer ante YHVH tu Elohim, tres veces al año."},
        {"25": "No degollarás ni derramarás la sangre de mi víctima del sacrificio sobre nada leudado, ni guardarás hasta la mañana siguiente la víctima de la fiesta solemne de la pascua."},
        {"26": "La primicia de los primeros frutos de tu tierra llevarás a la Casa de YHVH tu Elohim. No cocerás el cabrito en la leche de su madre."},
        {"27": "Dijo YHVH a Moisés: Escribe estas palabras, pues conforme a estas palabras he concertado pacto contigo y con Israel."},
        {"28": "Y él estuvo allí con YHVH cuarenta días y cuarenta noches sin comer pan ni beber agua, y escribió sobre las tablas las palabras del pacto: Las Diez Palabras."},
        {"29": "Y al bajar Moisés del monte Sinai (las dos tablas estaban en las manos de Moisés como cuando bajó del monte), no advirtió Moisés que la tez de su rostro resplandecía por haber hablado con Él."},
        {"30": "Y Aarón y todos los hijos de Israel miraron a Moisés y, ¡he aquí la tez de su rostro resplandecía! Y temieron acercarse a él."},
        {"31": "Pero Moisés los llamó, y Aarón y todos los principales de la congregación fueron vueltos a él, y Moisés habló con ellos."},
        {"32": "Después de esto se acercaron todos los hijos de Israel, y les ordenó todo lo que YHVH había hablado con él en el monte Sinai."},
        {"33": "Y cuando acabó de hablar con ellos, se puso un velo sobre su rostro,"},
        {"34": "sin embargo, cuando Moisés entraba en presencia de YHVH para hablar con Él, se quitaba el velo hasta que volvía a salir. Y al salir, hablaba con los hijos de Israel lo que le había sido ordenado."},
        {"35": "Y contemplaban los hijos de Israel el rostro de Moisés, pero cuando resplandecía, Moisés volvía a ponerse el velo sobre su rostro, hasta que entraba a hablar con Él."}
    ],
    "notas": [
        {"►34.2": "y sube...TM añadepor la mañana.Se sigue LXX→§194."},
        {"►34.3": "nadie...TM añadehombre.Se sigue LXX→§194."},
        {"►34.4": "se levantó...TM añadepor la mañana.Se sigue LXX→§194."},
        {"►34.7": "→Ex 20.5-6; Nm 14.18; Dt 5.9-10; 7.9-10. Se insertageneraciónpara suplir elipsis del original."},
        {"►34.9": "YHVH... YHVH...→§302; TM añadete ruego.Se sigue LXX→§194."},
        {"►34.11": "ordeno...TM añadehoy→§194y omiteal gergeseo.Se sigue LXX."},
        {"►34.13": "Derribaréis...TM añadeantes bien.Se sigue LXX→§194;Aseras...→§201."},
        {"►34.14": "El-Caná...Esto es,Dios Celoso→§5y§35."},
        {"►34.17": "fundición...→Ex 20.4; Lv 19.4; Dt 5.8; 27.15."},
        {"►34.18": "ázimos...→Ex 12.14-20; Lv 23.6-8; Nm 28.16-25."},
        {"►34.19": "mío...→Ex 13.2;El primer parido...TM añadey todo de tu ganado.Se sigue LXX→§194."},
        {"►34.20": "primogénito...→Ex 13.13."},
        {"►34.21": "trabajarás y...TM añadeen el día.Se sigue LXX→§194;reposarás...→Ex 20.9-10; 23.12; 31.15; 35.2; Lv 23.3; Dt 5.13-14; se insertaAunpara suplir elipsis del original."},
        {"►34.22": "trigo...→Lv 23.15-21; Nm 28.26-31;año...→Lv 23.39-43."},
        {"►34.23": "ante...TM añadeel Señor.Se sigue LXX→§194."},
        {"►34.25": "pascua...→Ex 12.10."},
        {"►34.26": "primicia...→Dt 26.2;leche...→Dt 14.21."},
        {"►34.28": "las diez palabras...Esto es,los Diez Mandamientos→§170 (n.°10)."},
        {"►34.29": "Y al bajar... tablas...TM añadesucedió... del testimonio→§194;como cuando...Es decir,aquella primera vez.Se sigue LXX."},
        {"►34.33": "Y cuando...TM añadeMoisés.Se sigue LXX→§194."},
        {"►34.35": "resplandecía...TM añadela tez del rostro de Moisés.Se sigue LXX→§194;hablar con Él...→2 Co 3.7-16."}
    ]
}
