{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22868099/capitulo-12",
    "archivo": "exodo_12.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "12",
    "versiculos": [
        {"01": "Habló YHVH a Moisés y a Aarón en la tierra de Egipto, diciendo:"},
        {"02": "Este mes es para vosotros principio de meses. Sea este para vosotros el primero de los meses del año."},
        {"03": "Hablad a toda la congregación de Israel, diciendo: El día diez de este mes tome cada uno un cordero, según sus familias paternas, un cordero por hogar."},
        {"04": "Y si la familia es pequeña para un cordero, entonces él y su vecino más cercano a su casa tomen uno según el número de las personas. Dividiréis el cordero según lo que coma cada uno."},
        {"05": "Vuestro cordero será sin defecto, macho de un año, lo tomaréis de entre los corderos y los cabritos,"},
        {"06": "y habiendo sido guardado hasta el catorce de este mes, el pleno de la congregación de los hijos de Israel lo degollará entre las dos tardes."},
        {"07": "Y recogerán de la sangre y la pondrán sobre las dos jambas y el dintel de las casas en que lo coman."},
        {"08": "Y aquella noche comerán la carne asada al fuego con panes sin levadura; con hierbas amargas lo comerán."},
        {"09": "No comáis de él nada crudo ni hervido en agua, sino asado al fuego, tanto su cabeza como sus patas y sus entrañas."},
        {"10": "No dejaréis nada de él para la mañana siguiente, y no será quebrado hueso suyo, y lo que quede de él en la mañana siguiente, lo quemaréis en el fuego."},
        {"11": "Y así habréis de comerlo: Ceñidos vuestros lomos, vuestras sandalias en vuestros pies, y vuestro cayado en vuestra mano, y lo comeréis apresuradamente: Él es la pascua de YHVH."},
        {"12": "Y durante esa noche Yo pasaré por la tierra de Egipto y heriré a todo primogénito en la tierra de Egipto, desde el hombre hasta la bestia, y ejecutaré juicios contra todos los dioses de Egipto. Yo, YHVH."},
        {"13": "La sangre os será por señal en las casas donde estéis, pues veré la sangre y os pasaré por alto, y no habrá en vosotros plaga para destruir cuando Yo azote la tierra de Egipto."},
        {"14": "Ése os será día memorable, y lo celebraréis como una fiesta solemne a YHVH por vuestras generaciones. Por estatuto perpetuo lo celebraréis."},
        {"15": "Siete días comeréis panes sin levadura. Desde el primer día haréis desaparecer la levadura de vuestras casas. Cualquiera que coma pan leudado, desde el primer día hasta el séptimo, esa persona será cortada de Israel."},
        {"16": "Y el primer día será llamado santo, y en el séptimo día tendréis santa convocación. Ninguna obra será hecha en ellos, excepto lo que cada uno haya de comer. Solo eso podréis hacer."},
        {"17": "Guardaréis, pues, la fiesta de los ázimos, porque en ese mismo día habré sacado vuestra posesión de la tierra de Egipto. Guardaréis ese día por estatuto perpetuo en vuestras generaciones."},
        {"18": "En el primero, en el día catorce del mes, por la tarde, comeréis cenceñas hasta el veintiuno del mes por la tarde."},
        {"19": "Durante siete días no será hallada levadura en vuestras casas. Todo el que coma cualquier cosa leudada, tanto extranjero como natural del país, esa persona será cortada de la congregación de Israel."},
        {"20": "No comeréis nada leudado. En todas vuestras viviendas comeréis panes sin levadura."},
        {"21": "Luego Moisés convocó a todos los ancianos de Israel, y les dijo: Escoged y tomad para vosotros un cordero según vuestras familias, y degollad la pascua."},
        {"22": "Tomaréis un manojo de hisopo y lo empaparéis en la sangre que habrá en el lebrillo, y untaréis el dintel y las dos jambas con la sangre que está en el lebrillo. En cuanto a vosotros, no saldréis de la puerta de vuestra casa hasta la mañana."},
        {"23": "Así cuando pase YHVH para herir a los egipcios, verá la sangre en el dintel y sobre ambas jambas y pasará YHVH de aquella puerta, y no dejará que el destructor entre para plagar vuestras casas."},
        {"24": "Guardaréis esta Palabra como estatuto para ti y para tus hijos por siempre."},
        {"25": "Y cuando entréis en la tierra que YHVH os dará, como ha hablado, observaréis este servicio."},
        {"26": "Y cuando os pregunten vuestros hijos: ¿Qué significa este servicio?"},
        {"27": "Vosotros responderéis: Sacrificio de pascua es para YHVH, el cual pasó por alto las casas de los hijos de Israel en Egipto cuando mandó una plaga sobre los egipcios, y libró nuestras casas. Entonces el pueblo, inclinándose, se postró."},
        {"28": "Fueron, pues, los hijos de Israel e hicieron tal como YHVH había ordenado a Moisés y a Aarón. Así lo hicieron."},
        {"29": "Y aconteció que a medianoche YHVH hirió a todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que se sentaba en su trono, hasta el primogénito del cautivo que estaba en la cárcel, y todo primogénito de bestia."},
        {"30": "Y por la noche se levantó Faraón con todos sus siervos y todos los egipcios, y hubo en Egipto un gran clamor, pues no hubo casa donde no hubiera un muerto."},
        {"31": "E hizo llamar a Moisés y a Aarón de noche, y dijo: ¡Levantaos y salid de mi pueblo! Y vosotros y los hijos de Israel id y servid a YHVH según decís."},
        {"32": "Tomad vuestras ovejas y vuestras vacadas y partid, y bendecidme también a mí."},
        {"33": "Y Egipto presionaba al pueblo para expulsarlo rápidamente del país, pues decían: ¡Todos nosotros moriremos!"},
        {"34": "Entonces el pueblo cargó su masa sobre sus hombros antes de leudar, con las artesas envueltas en sus mantas."},
        {"35": "Y los hijos de Israel hicieron conforme a la palabra de Moisés, y demandaron de los egipcios utensilios de plata, utensilios de oro y vestidos."},
        {"36": "Y YHVH dio gracia al pueblo ante los egipcios, los cuales les dieron lo que demandaron. Así despojaron a los egipcios."},
        {"37": "Partieron, pues, los hijos de Israel de Rameses para Sucot, unos seiscientos mil hombres de a pie, sin contar los pequeños."},
        {"38": "También subió con ellos una gran multitud, así como ovejas y vacadas, un ganado muy abundante."},
        {"39": "Y de la masa que habían sacado de Egipto, cocieron tortas sin levadura, pues no había leudado, por cuanto habían sido echados de Egipto y no pudieron demorarse ni tampoco habían preparado provisión para sí mismos."},
        {"40": "Y el tiempo que los hijos de Israel y sus antepasados habitaron en la tierra de Canaán y en la tierra de Egipto fue de cuatrocientos treinta años."},
        {"41": "Y transcurridos cuatrocientos treinta años, en aquel mismo día, toda la posesión de YHVH salió de la tierra de Egipto."},
        {"42": "Noche de vigilias es para YHVH, por haberlos sacado de la tierra de Egipto. Esta es noche de YHVH para ser guardada por todos los hijos de Israel por sus generaciones."},
        {"43": "Después dijo YHVH a Moisés y a Aarón: Este es el estatuto de la pascua: Ningún hijo de extraño comerá de ella,"},
        {"44": "sin embargo, todo criado comprado con dinero, lo circuncidarás, y podrá comer de ella."},
        {"45": "Ni el extranjero ni el asalariado podrá comer de ella."},
        {"46": "Será consumida en la misma casa. No sacarás nada de la carne fuera de casa y no será quebrado hueso suyo."},
        {"47": "Toda la congregación de Israel así lo hará."},
        {"48": "Y si algún extranjero reside contigo y celebra la pascua a YHVH, circuncídale todo varón, y entonces se acercará para celebrarla, puesto que será como el nativo de la tierra, pero ninguna persona incircuncisa podrá comer de ella."},
        {"49": "La misma ley será para el nativo y para el forastero que resida entre vosotros."},
        {"50": "Así hicieron los hijos de Israel. Como YHVH había ordenado a Moisés y a Aarón, así hicieron."},
        {"51": "Y sucedió que ese día YHVH sacó a los hijos de Israel con sus pertenencias de la tierra de Egipto."}
    ],
    "notas": [
        {"►12.2": "meses...→§276,§170 (n.° 12); el primero...Esto es, Abib (actualmente Nisán que corresponde a marzo/abril)."},
        {"►12.3": "tome...TM añade para ellos. Se sigue LXX →§194."},
        {"►12.4": "familia...Lit. casa; para un cordero...Es decir, para comerse un cordero."},
        {"►12.6": "guardado...Esto es, encerrado donde el pequeño animal “olfatea” la cercanía de la muerte; el catorce...TM añade día. Se sigue LXX →§194."},
        {"►12.7": "jambas...Esto es, cualquiera de las dos piezas verticales que forman el marco de una puerta."},
        {"►12.8": "aquella noche...Esto es, 15 de Nisán, primer día de los panes sin levadura →§300."},
        {"►12.10": "hueso suyo...TM omite →12.46."},
        {"►12.11": "Él es la pascua...→1 Co 5.7; pascua...→Lv 23.5; Nm 9.1-5; 28.16; Dt 16.1-2."},
        {"►12.15": "Desde el primer día...TM: En el primer día. Se sigue LXX; casas...TM añade porque. Se sigue LXX →§194."},
        {"►12.16": "será llamado santo...TM: santa convocación."},
        {"►12.17": "ázimos...LXX: y guardaréis este mandamiento →Ex 23.15; 34.18; Lv 23.6-8; Nm 28.17-25; Dt 16.3-8."},
        {"►12.18": "cenceñas...Esto es, cosas sin leudar."},
        {"►12.19": "casas...TM añade porque. Se sigue LXX →§194."},
        {"►12.23": "... casas→He. 11.28."},
        {"►12.26": "este servicio...TM añade para vosotros. Se sigue LXX →§194."},
        {"►12.29": "cárcel...TM añade casa. Se sigue LXX →§194; bestia...Heb. behemá. Diferente a mikné = ganado de 9.3, 4, 6."},
        {"►12.30": "Faraón...TM añade él. Se sigue LXX →§194."},
        {"►12.32": "vuestras vacadas...TM añade como habéis hablado. Se sigue LXX →§194."},
        {"►12.36": "despojaron...→Ex 3.21-22."},
        {"►12.37": "Partieron...→11.4."},
        {"►12.40": "el tiempo...Se sigue LXX y PS. Cronología →§167."},
        {"►12.41": "cuatrocientos treinta años...→§167; mismo día...Esto es, el mismo día que Dios hizo el pacto con Abraham; toda la posesión de YHVH...Es decir, el tesoro de YHVH. Se sigue LXX →19.5; Mal 3.17; Mt 13.44."},
        {"►12.43": "ella...Lit. él."},
        {"►12.46": "...suyo→Nm 9.12; Sal 34.20; Jn 19.36."},
        {"►12.50": "hicieron...TM añade todos. Se sigue LXX →§194."},
        {"►12.51": "ese día...TM añade mismo. Se sigue LXX →§194; YHVH sacó...→§191."}
    ]
}
