{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22867964/capitulo-01",
    "archivo":"exodo_01.json",
    "libro":"ÉXODO",
    "secciones":["Viejo Pacto"],
    "capitulo":"01",
    "versiculos":[
        {"01":"Estos son los nombres de los hijos de Israel que, habiendo sido llevados a Egipto con Jacob su padre, entraron cada uno con su familia:"},
        {"02":"Rubén, Simeón, Leví y Judá,"},
        {"03":"Isacar, Zabulón y Benjamín,"},
        {"04":"Dan y Neftalí, Gad y Aser,"},
        {"05":"(pues José estaba en Egipto). Y toda la parentela de Jacob fueron setenta y cinco almas."},
        {"06":"Y murió José y todos sus hermanos y toda aquella generación,"},
        {"07":"pero los hijos de Israel fueron acrecentados y multiplicados, y llegaron a ser numerosos y se fortalecían en extremo y se llenaba de ellos la tierra."},
        {"08":"Entonces se hizo levantar en Egipto a un rey diferente, que no había conocido a José,"},
        {"09":"y dijo a su pueblo: Ciertamente el pueblo de los hijos de Israel es más numeroso y fuerte que nosotros."},
        {"10":"Vamos, procedamos contra él con astucia, no sea que, siendo multiplicado, cuando llegue una guerra se añada a quienes nos aborrecen y luche contra nosotros y se marche de esta tierra."},
        {"11":"Y les impusieron capataces de trabajos forzados para que los abrumaran con sus cargas. Así se edificaron para Faraón las ciudades almacenes de Pitón y Rameses."},
        {"12":"Pero cuanto más los oprimían, más se multiplicaban y esparcían. Y los egipcios aborrecieron en gran manera a los hijos de Israel."},
        {"13":"Los egipcios esclavizaron a los hijos de Israel con tiranía,"},
        {"14":"y amargaron su vida con duro trabajo de arcilla y adobes, con toda clase de labores del campo y con toda suerte de trabajos en que tuvieron que servir por causa de la opresión."},
        {"15":"Entonces el rey de Egipto habló a las parteras hebreas (el nombre de la primera era Sifra y el nombre de la segunda Puá)"},
        {"16":"y dijo: Cuando asistáis al parto a las hebreas, observad las dos piedras. Si es hijo, hacedlo morir, y si es hija, que viva."},
        {"17":"Pero las parteras tuvieron temor a Elohim y no hicieron conforme a lo que el rey de Egipto les había ordenado, sino que dejaron vivir a los niños,"},
        {"18":"por lo cual el rey egipcio hizo llamar a las parteras y les dijo: ¿Por qué habéis hecho esto, y dejáis vivir a los niños?"},
        {"19":"Y dijeron las parteras a Faraón: Las mujeres egipcias no son como las hebreas, robustas. Ellas dan a luz antes que la partera llegue a ellas."},
        {"20":"Y favoreció Elohim a las parteras, y el pueblo se multiplicó y se fortaleció en gran manera"},
        {"21":"y, por temer las parteras a Elohim, les daba a ellos descendencia."},
        {"22":"Pero Faraón ordenó a todo su pueblo, diciendo: Echad al Nilo a todo hijo nacido de los hebreos, pero dejad con vida a toda hija."}
    ],
    "notas":[
        {"►1.1":"su padre... TM omite. Se sigue Q y LXX."},
        {"►1.5":"setenta y cinco almas... →§289."},
        {"►1.7":"multiplicados... →Hch 7.17."},
        {"►1.8":"un rey diferente... Es decir, de otra dinastía →Hch 7.18."},
        {"►1.10":"astucia... →Hch 7.19."},
        {"►1.11":"Rameses... LXX añade y On, la cual es Heliópolis."},
        {"►1.15":"Sifra... Heb. Cifra = ser hermoso; Puá... Heb. Pu´ah = resplandecer."},
        {"►1.16":"las dos piedras... Esto es, los asientos del parto. Es decir, cuando estén por dar a luz; hija... TM añade ella. Se sigue LXX →§194."},
        {"►1.19":"Las mujeres... TM añade porque. Se sigue LXX →§194."},
        {"►1.21":"por temer... TM añade sucedió. Se sigue LXX →§194; a ellos... Esto es, a Israel."},
        {"►1.22":"nacido... TM omite de los hebreos; vida... →Hch 7.19."}
    ]
}