{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22867977/capitulo-03",
    "archivo": "exodo_03.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "03",
    "versiculos": [
        {"01": "Apacentaba Moisés el rebaño de su suegro Jetro, sacerdote de Madián, y condujo el rebaño adentro del desierto y llegó al monte Horeb."},
        {"02": "Y el Ángel de Adonai se le apareció en una llama de fuego que salía de una zarza. Y él vio la zarza ardiendo con fuego, pero la zarza no era consumida."},
        {"03": "Y dijo Moisés: Iré y veré esta gran visión por qué no es consumida la zarza."},
        {"04": "Y viendo Adonai que iba a mirar, lo llamó Elohim de en medio de la zarza, y le dijo: ¡Moisés! ¡Moisés! Y él respondió: ¡Heme aquí!"},
        {"05": "Y dijo: ¡No te acerques aquí! ¡Quítate las sandalias de tus pies, porque el lugar que pisas es tierra santa!"},
        {"06": "Y dijo: Yo soy Elohim de tu padre: Elohim de Abraham, y Elohim de Isaac, y Elohim de Jacob. Entonces Moisés ocultó su rostro, porque tuvo temor de mirar a Elohim."},
        {"07": "Y dijo Adonai: Ciertamente vi la opresión de mi pueblo que está en Egipto y oí su gemido causado por sus opresores, porque conozco sus padecimientos."},
        {"08": "Descenderé, pues, para librarlo de mano de los egipcios y para hacerlo subir de ese país a una tierra buena y ancha, a una tierra que fluye leche y miel, al lugar del cananeo, del heteo, del amorreo, del ferezeo, del gergeseo, del heveo y del jebuseo."},
        {"09": "Y ahora, he aquí el clamor de los hijos de Israel ha llegado hasta Mí, y también he visto la opresión con que los egipcios los oprimen."},
        {"10": "Ahora pues, ven para que te envíe a Faraón, a fin de que saques de Egipto a mi pueblo, los hijos de Israel."},
        {"11": "Respondió Moisés a Elohim: ¿Quién soy yo para que vaya a Faraón, y saque de Egipto a los hijos de Israel?"},
        {"12": "Él dijo: Porque Yo estaré contigo, y esta será la señal de que te he enviado: Cuando hayas sacado de Egipto al pueblo, serviréis a Elohim sobre este monte."},
        {"13": "Dijo Moisés a Ha-Elohim: Cuando vaya a los hijos de Israel, y les diga: El Elohim de vuestros padres me ha enviado a vosotros, y me digan: ¿Cuál es su Nombre? ¿Qué les diré?"},
        {"14": "Dijo Elohim a Moisés: YO SERÉ EL QUE SERÉ. Y añadió: Así dirás a los hijos de Israel: YO SERÉ me ha enviado a vosotros."},
        {"15": "Dijo además Elohim a Moisés: Así dirás a los hijos de Israel: YHVH, el Elohim de vuestros padres, Elohim de Abraham, Elohim de Isaac y Elohim de Jacob, me envía a vosotros. Este es mi Nombre para siempre, y con él se hará memoria de Mí de generación en generación."},
        {"16": "Vé, reúne a los ancianos de Israel, y diles: YHVH, Elohim de vuestros padres, Elohim de Abraham, de Isaac y de Jacob, se me apareció diciendo: En verdad os he visitado y he visto lo que se os hace en Egipto,"},
        {"17": "y he dicho: Os haré subir de la aflicción de Egipto a la tierra del cananeo, del heteo, del amorreo, del ferezeo, del gergeseo, del heveo y del jebuseo, a una tierra que fluye leche y miel."},
        {"18": "Y ellos atenderán a tu voz. Luego entrarás tú con los ancianos del concilio de Israel ante el rey de Egipto, y le diréis: YHVH, Elohim de los hebreos nos ha convocado. Iremos ya camino de tres días al desierto, para ofrecer sacrificios a YHVH, nuestro Elohim."},
        {"19": "Yo sé que el rey de Egipto no os dejará partir sino forzado por mano poderosa."},
        {"20": "Extenderé, pues, mi mano, y haré que Egipto sea golpeado con todos mis prodigios que haré en medio de él. Después de esto os dejará ir."},
        {"21": "Y daré gracia al pueblo ante los ojos de los egipcios, y sucederá que cuando partiereis, no os iréis vacíos,"},
        {"22": "sino que cada mujer pedirá a su vecina y al huésped de su casa objetos de plata, objetos de oro y vestidos, y los pondréis sobre vuestros hijos e hijas, y así despojaréis a los egipcios."}
    ],
    "notas": [
        {"►3.1": "Horeb... También llamado Sinai = lugar de revelación de Dios. Situado en Arabia →Ga 4.25. TM añade de Dios. Se sigue LXX →§194."},
        {"►3.2-10": "zarza... →Hch 7.30-34."},
        {"►3.3": "Iré... TM añade ahora. Se sigue LXX →§194."},
        {"►3.5": "santa... Es decir, lugar donde está la presencia de Dios."},
        {"►3.8": "tierra que fluye leche y miel... Nombre simbólico de la tierra prometida; gergeseo... TM omite. Se sigue LXX y PS."},
        {"►3.13": "Nombre... →Ex 6.2-3."},
        {"►3.14": "YO SERÉ EL QUE SERÉ... Heb. ehyeh asher ehyeh →Ap 1.4, 8; YO SERÉ... Heb. ehyeh. Mismo caso, ver nota anterior →Jn 18.5-6; §33."},
        {"►3.15": "YHVH... Prob. primera mención del Tetragrama. Es preferible considerar su registro de aquí en adelante →§33; §34."},
        {"►3.17": "gergeseo... TM omite. Se sigue LXX y PS."},
        {"►3.18": "convocado... TM añade te ruego. Se sigue LXX →§194."},
        {"►3.19": "Se inserta forzado para suplir elipsis del original."},
        {"►3.21": "al pueblo... TM añade este. Se sigue LXX →§194."},
        {"►3.21-22": "despojaréis... →Ex 12.35-36."}
    ]
}
