{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22868686/capitulo-27",
    "archivo": "exodo_27.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "27",
    "versiculos": [
        {"01": "Harás el altar de madera incorruptible, de cinco codos de largo y de cinco codos de ancho: El altar será cuadrado, y su altura de tres codos."},
        {"02": "Harás sus cuernos en sus cuatro esquinas. Los cuernos serán de una misma pieza y los recubrirás de bronce."},
        {"03": "Y harás sus paletas, y sus tazones, y sus garfios y sus braseros. Todos sus utensilios los harás de bronce."},
        {"04": "Le harás un enrejado de bronce, a modo de rejilla, y sobre el enrejado, en sus cuatro esquinas, harás cuatro argollas de bronce."},
        {"05": "Lo colocarás abajo, dentro del cerco del altar, y llegará hasta la mitad del altar."},
        {"06": "Harás para el altar varas de madera de acacia, y las recubrirás de bronce."},
        {"07": "Sus varas se meterán por las argollas, y cuando sea transportado, las varas estarán a los lados del altar."},
        {"08": "Lo harás de tablas, hueco, según te fue mostrado en el monte, así lo harán."},
        {"09": "Luego harás el atrio del tabernáculo. Por el lado meridional, hacia el sur, el atrio tendrá cortinas de lino rehilado, de cien codos de largo por cada lado."},
        {"10": "Sus veinte columnas y sus veinte basas serán de bronce, pero los ganchos de las columnas y sus molduras, de plata."},
        {"11": "Y así en el lado norte: Habrá a lo largo cortinas de cien codos, y sus columnas serán veinte, con sus veinte basas de bronce, pero los ganchos de las columnas y sus molduras plateadas con plata."},
        {"12": "A lo ancho del atrio, por el extremo del occidente, habrá cortinas de cincuenta codos. Sus columnas serán diez, con sus diez basas."},
        {"13": "El ancho del atrio por el lado del oriente, hacia el este, será de cincuenta codos."},
        {"14": "Las cortinas para un lado serán de quince codos. Sus columnas serán tres, con sus tres basas."},
        {"15": "Y al otro lado, cortinas de quince codos. Sus tres columnas, con sus tres basas."},
        {"16": "Por la entrada del atrio habrá una cubierta de veinte codos, de azul, púrpura, carmesí rehilado y lino rehilado, de obra de recamador. Sus columnas serán cuatro, con sus cuatro basas."},
        {"17": "Todas las columnas del atrio en derredor tendrán abrazaderas plateadas con plata, sus ganchos de plata, y sus basas de bronce."},
        {"18": "La longitud del atrio será de cien codos, la anchura cincuenta por un lado y cincuenta por el otro, y la altura de cinco codos. Sus cortinas de lino rehilado y sus basas de bronce."},
        {"19": "Todos los utensilios para todo su servicio y todas las estacas del atrio serán de bronce."},
        {"20": "Y tú mismo ordenarás a los hijos de Israel que te traigan aceite puro de olivas machacadas para el alumbrado, para hacer que la lámpara arda continuamente en la tienda de reunión afuera del velo que está delante del testimonio."},
        {"21": "Desde la tarde hasta la mañana Aarón y sus hijos la mantendrán en presencia de YHVH. Será estatuto perpetuo de parte de los hijos de Israel por sus generaciones."}
    ],
    "notas": [
        {"►27.2": "cuernos...Elemento muy sagrado del altar, donde se depositaba la primera sangre del sacrificio →Lv 4.7-18."},
        {"►27.3": "harás...TM añade sus calderos para recoger su ceniza. Se sigue LXX→§194."},
        {"►27.6": "Harás...TM añade varas. Se sigue LXX→§194."},
        {"►27.7": "lados...TM añade dos. Se sigue LXX→§194."},
        {"►27.11": "codos...TM añade de longitud. Se sigue LXX→§194."},
        {"►27.19": "utensilios... servicio...TM añade del tabernáculo... todas sus estacas. Se sigue LXX→§194."},
        {"►27.21": "tarde... mañana...→§319."}
    ]
}
