{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22868558/capitulo-23",
    "archivo": "exodo_23.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "23",
    "versiculos": [
        {"01": "No levantarás falso rumor, ni te pondrás de acuerdo con el impío para ser testigo falso."},
        {"02": "No seguirás a la mayoría para hacer mal, ni testificarás sobre contienda alguna, inclinándote a la mayoría para pervertir la justicia;"},
        {"03": "y tampoco favorecerás al pobre en su pleito."},
        {"04": "Si encuentras al buey o al asno de tu enemigo extraviado, ciertamente lo harás regresar a él."},
        {"05": "Cuando veas el asno del que te aborrece caído debajo de su carga ¿te abstendrás de ayudarlo? De cierto lo ayudarás."},
        {"06": "No pervertirás el derecho de tu gente pobre en su causa."},
        {"07": "Te alejarás de acusaciones falsas, y no matarás al inocente ni al justo, porque Yo no justificaré al culpable."},
        {"08": "No aceptarás presente, porque el presente ciega al de vista clara y pervierte las palabras de los justos."},
        {"09": "No oprimirás al extranjero, pues vosotros mismos conocéis la vida del extranjero, porque extranjeros fuisteis en la tierra de Egipto."},
        {"10": "Seis años sembrarás tu tierra, y recogerás su cosecha,"},
        {"11": "pero el séptimo la dejarás descansar sin cultivar, y comerán los necesitados de tu pueblo, y de lo sobrante de ellos coma la bestia del campo. Así harás con tu viña y con tu olivar."},
        {"12": "Seis días harás tu trabajo, y en el séptimo día cesarás, para que descanse tu buey y tu asno, y cobre aliento el hijo de tu sierva y el extranjero."},
        {"13": "Guardaos en todo lo que os he dicho. No serán invocados nombres de dioses extraños, ni tampoco serán oídos de vuestra boca."},
        {"14": "Tres peregrinaciones al año celebraréis para Mí."},
        {"15": "Observarás la celebración de los ázimos. Siete días comerás panes sin levadura, como te ordené, en el tiempo señalado, el mes de Abib, porque en él saliste de Egipto. No os presentaréis ante Mí vacíos."},
        {"16": "También observarás la fiesta solemne de la Siega de los primeros frutos de tus labores, de aquello que hubieres sembrado en el campo, y la fiesta solemne de la Cosecha al final del año, cuando hayas cosechado el producto de tus labores del campo."},
        {"17": "Tres veces al año todos tus varones comparecerán ante la presencia del Señor YHVH."},
        {"18": "No degollarás ni derramarás la sangre de mi sacrificio sobre cosa leudada, ni la grasa de mi fiesta solemne quedará hasta la mañana."},
        {"19": "Las primicias de los primeros frutos de tu tierra llevarás a la casa de YHVH, tu Elohim. No cocerás el cabrito en la leche de su madre."},
        {"20": "He aquí, Yo envío mi Ángel delante de ti para que te guarde en el camino, y te introduzca en el lugar que he preparado."},
        {"21": "Guárdate en su presencia y obedece su voz. No te rebeles contra Él, pues no cargará con vuestra transgresión, porque mi Nombre está en Él."},
        {"22": "Si escuchas atentamente su voz y haces todo lo que te hablo, tendré enemistad con tus enemigos y tendré aversión hacia tus adversarios,"},
        {"23": "porque mi Ángel irá delante de ti y te conducirá hacia el amorreo, y al heteo, y al ferezeo, y al cananeo, y al gergeseo, y al heveo, y al jebuseo, y los exterminaré."},
        {"24": "No te postrarás ante sus dioses, ni les rendirás culto, ni harás según sus obras, sino que los destruirás por completo y destrozarás enteramente sus estelas."},
        {"25": "Serviréis a YHVH vuestro Elohim, y Él bendecirá tu pan y tu agua, y apartaré la enfermedad de en medio de ti."},
        {"26": "No habrá en tu tierra mujer que aborte, ni estéril, y haré que el número de tus días sea completado."},
        {"27": "Enviaré mi terror delante de ti y trastornaré a todo pueblo donde tú entres, y te daré la cerviz de todos tus enemigos."},
        {"28": "Delante de ti enviaré al avispón que expulsará de tu presencia a los cananeos, y a los amorreos, y a los heteos, y a los gergeseos, y a los ferezeos, y a los heveos y a los jebuseos."},
        {"29": "No los echaré en un solo año, para que la tierra no quede desolada y no se multipliquen contra ti las bestias del campo."},
        {"30": "Poco a poco los iré echando de tu presencia, hasta que fructifiques y heredes la tierra."},
        {"31": "Y estableceré tu frontera desde el mar Rojo hasta el mar de los Filisteos, y desde el desierto hasta el río, porque entregaré en vuestras manos a los moradores de la tierra y tú los expulsarás de tu presencia."},
        {"32": "No concertarás pacto con ellos ni con sus dioses."},
        {"33": "No habitarán en tu tierra, no sea que te hagan pecar contra Mí cuando sirvas a sus dioses, lo cual te será por trampa."}
    ],
    "notas": [
        {"►23.1": "falso rumor...→Ex 20.16; Lv 19.11-12."},
        {"►23.3": "favorecerás...Es decir, defenderlo a ultranza, por el solo hecho de ser pobre;... pleito→Lv 19.15."},
        {"►23.5": "ayudarás...Esto es, al dueño del asno→Dt 22.1-4."},
        {"►23.6": "Se inserta gente para suplir elipsis del original."},
        {"►23.8": "... justos→Lv 19.15; Dt 16.19."},
        {"►23.9": "... tierra de Egipto→Ex 22.21; Lv 19.33-34; Dt 24.17-18; 27.19."},
        {"►23.11": "sin cultivar...Lit. la abandonarás;... olivar→Lv 25.1-7."},
        {"►23.12": "cesarás...→Ex 20.9-11; 31.15; 34.21; 35.2; Lv 23.3; Dt 5.13-14."},
        {"►23.13": "dioses extraños...La sola mención de los nombres de dioses extraños implica su invocación y juramentación →Nm 32.38; Sal 16.4; Os 2.17; Zac 13.2."},
        {"►23.14": "celebraréis...Se debían observar tres fiestas solemnes relacionadas con la peregrinación al santuario: la fiesta de los ázimos en primavera, la fiesta de la siega en verano, y la fiesta de la cosecha en otoño."},
        {"►23.15": "Ázimos...Heb. matsot = nada que contenga levadura→Ex 12.14-20; Lv 23.6-8; Nm 28.17-25; vacíos...Es decir, con las manos vacías."},
        {"►23.16": "Se inserta observarás para suplir elipsis del original;... labores del campo→Lv 23.15-21, 39-43; Nm 28.26-31."},
        {"►23.19": "primicias...→Dt 26.2; No cocerás...→Dt 14.21."},
        {"►23.22": "hablo...Nótese el cambio a primera persona."},
        {"►23.23": "gergeseo...TM omite. Se sigue LXX y PS."},
        {"►23.24": "... estelas. Heb. massebot. Monumentos conmemorativos o destinados a la adoración ancestral entre las tribus nómadas, realizados en piedra, generalmente sin labrar."},
        {"►23.27": "enemigos...Heb. =poner en fuga al enemigo."},
        {"►23.28": "avispón...Otra traducción posible: el pánico→Dt 7.20; gergeseos...TM registra heveo, cananeo, heteos. LXX registra amorreos, heveos, cananeos, heteos. Se sigue PS."},
        {"►23.29": "No los echaré...TM añade de tu presencia. Se sigue LXX→§194."},
        {"►23.31": "mar de los Filisteos...Esto es, el mar Mediterráneo; río...Es decir, el Éufrates."},
        {"►23.33": "lo cual...TM añade ciertamente. Se sigue LXX→§194."}
    ]
}
