{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22910876/capitulo-38",
    "archivo": "exodo_38.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "38",
    "versiculos": [
        {"01": "Hizo el altar de bronce con los braseros de bronce pertenecientes a los varones que se habían rebelado junto con la asamblea de Coré."},
        {"03": "Hizo todos los utensilios del altar y su mechero, y la base y los tazones y los garfios, de bronce."},
        {"04": "E hizo para el altar un complemento enrejado, por debajo de su borde hasta la mitad,"},
        {"05": "y le fundió cuatro argollas en bronce por los cuatro lados del complemento del altar, anchos para las varas, para cargar el altar con ellas."},
        {"08": "Hizo la fuente de bronce y su base de bronce con los espejos de las que ayunaban, las cuales ayunaron a la puerta de la tienda de reunión el día que la plantó."},
        {"09": "E hicieron el atrio hacia el lado sur. Las cortinas de torzal de lino fino del atrio eran de cien codos,"},
        {"10": "y de veinte sus columnas y de veinte sus basas."},
        {"11": "Del lado norte, de cien codos, con sus veinte columnas y sus veinte basas."},
        {"12": "Por el lado que da al mar, cortinas de cincuenta codos, con sus diez columnas y sus diez basas."},
        {"13": "Y del lado que da hacia el levante, cincuenta codos,"},
        {"14": "cortinas de quince codos por lado, con sus tres columnas y sus tres basas,"},
        {"15": "y en el otro flanco, a uno y otro lado, junto a la entrada del atrio, cortinas de quince codos con sus tres columnas y sus tres basas."},
        {"16": "Todas las cortinas del atrio, de torzal de lino fino,"},
        {"17": "y las basas de las columnas, de bronce, y sus ganchos y sus varas conexivas, de plata, y de plata el revestimiento de sus capiteles. En todas las columnas del atrio las varas conexivas eran de plata."},
        {"18": "La cortina de la entrada del atrio, obra de recamador, de azul, púrpura, carmesí rehilado y torzal de lino fino, de veinte codos de longitud, y la altura y la anchura de cinco codos, según las cortinas del atrio."},
        {"19": "Sus columnas, cuatro y sus basas cuatro, de bronce, y sus ganchos de plata; y el revestimiento de sus capiteles y sus varas conexivas, de plata,"},
        {"20": "y todas las clavijas alrededor del atrio, de bronce."},
        {"21": "Y esta es la organización para el tabernáculo del pacto, conforme se le había ordenado a Moisés: Que el servicio fuera propio de los levitas, a cargo de Itamar, hijo del sacerdote Aarón."},
        {"22": "Y Bezaleel ben Uri, de la tribu de Judá, hizo conforme había ordenado YHVH a Moisés."},
        {"23": "Y Eliab ben Ahisamac, de la tribu de Dan, fue el recamador en azul, púrpura, carmesí rehilado y torzal de lino fino."},
        {"24": "Todo el oro empleado para la obra, en toda la obra del santuario, provino del oro de la ofrenda mecida: Veintinueve talentos y setecientos veinte siclos, según el siclo del santuario."},
        {"25": "Y la plata de los censados de la congregación ascendió a cien talentos, y mil setecientos setenta y cinco siclos."},
        {"26": "Un becá por cabeza, medio siclo, según el siclo del santuario por cada uno incluido entre los empadronados, mayores de veinte años, que fueron seiscientos tres mil quinientos cincuenta."},
        {"27": "Se emplearon cien talentos de plata para fundir las basas del santuario y las basas de la cortina. Para cien basas cien talentos, a talento por basa."},
        {"28": "Y con los mil setecientos setenta y cinco siclos hizo los ganchos de las columnas, cubrió sus capiteles y les hizo molduras."},
        {"29": "El bronce de la ofrenda mecida ascendió a setenta talentos y dos mil cuatrocientos siclos."},
        {"30a": "E hicieron con él las basas de la puerta de la tienda de reunión"},
        {"31": "y las basas del atrio que lo rodeaba, las basas de la entrada del atrio y las clavijas del tabernáculo y las clavijas del atrio que lo rodeaba"},
        {"30b": "y el complemento de bronce del altar y todos los utensilios del altar."}
    ],
    "notas": [
        {"►38.1": "de bronce...TM añadede cinco codos su longitud... etc.y omite texto referente a la rebelión de Coré →Nm. 16.38-40. Se sigueLXX."},
        {"►38.2": "TM añade el v. 2. Se sigueLXX →§194."},
        {"►38.3": "la base...TM añadey las palas... todos los utensilios los hizo de bronce.Se sigue LXX →§194."},
        {"►38.4": "enrejado...TM añadede bronce.Se sigue LXX →§194."},
        {"►38.6-7": "TM añade vv. 6-7. Se sigue LXX →§194."},
        {"►38.8": "TM omiteel día que la plantó.Se sigue LXX."},
        {"►38.9": "sur...TM añadehacia el mediodía.Se sigue LXX →§194."},
        {"►38.9-16": "TM registra distintas añadiduras.Se sigue LXX →§194."},
        {"►38.21": "pacto...TM añadetabernáculo.Se sigue LXX →§194."},
        {"►38.22": "Uri...TM añadehijo de Hur.Se sigue LXX →§194."},
        {"►38.24": "veinte...TMtreinta.Se sigue LXX."},
        {"►38.26": "becá...Esto es,fracciónomitad."},
        {"►38.30-31": "Se sigue LXX."}
    ]
}
