{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22910862/capitulo-33",
    "archivo": "exodo_33.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "33",
    "versiculos": [
        {"01": "Habló YHVH a Moisés: Vé, sube de aquí, tú y el pueblo que hiciste subir de la tierra de Egipto, a la tierra de la cual juré a Abraham, Isaac y Jacob, diciendo: La daré a tu descendencia."},
        {"02": "Y enviaré delante de ti mi Ángel, y expulsaré al cananeo, al amorreo, al heteo, al ferezeo, al gergeseo, al heveo y al jebuseo,"},
        {"03": "y os guiaré a una tierra que fluye leche y miel. Pero Yo no subiré en medio tuyo, no sea que te consuma en el camino, pues eres un pueblo de dura cerviz."},
        {"04": "Cuando el pueblo oyó esta mala noticia, prorrumpió en llanto,"},
        {"05": "porque YHVH había dicho a los hijos de Israel: Vosotros sois pueblo de dura cerviz. Si por un momento me presentara en medio de ti, te consumiría. Ahora pues, quita tus atavíos de sobre ti, para que Yo sepa lo que he de hacer contigo."},
        {"06": "Por lo cual los hijos de Israel se despojaron de sus atavíos del monte Horeb en adelante."},
        {"07": "Y tomaba Moisés la tienda y la levantaba lejos, fuera del campamento. Y fue llamada tienda de reunión. Y todo el que buscaba a YHVH, salía a la tienda fuera del campamento."},
        {"08": "Cuando salía Moisés a la tienda, todo el pueblo se levantaba, y cada cual estaba de pie a la entrada de su propia tienda, y observaban a Moisés hasta que él entraba en la tienda."},
        {"09": "Y cuando entraba Moisés en la tienda, la columna de nube descendía y permanecía en la entrada de la tienda mientras Él hablaba con Moisés."},
        {"10": "Y todo el pueblo veía la columna de nube detenida en la entrada de la tienda, y todo el pueblo se levantaba y se postraba, cada uno a la entrada de su propia tienda."},
        {"11": "Y YHVH hablaba con Moisés cara a cara, como un hombre suele hablar con su amigo. Luego volvía al campamento, pero el joven Josué ben Nun nunca se apartaba de en medio de la tienda."},
        {"12": "Entonces Moisés respondió a YHVH: He aquí Tú me dices: Lleva a este pueblo; pero no me has hecho saber a quién enviarás conmigo, aunque dijiste: Te conozco por nombre, y también: Has hallado gracia ante mis ojos."},
        {"13": "Si he hallado gracia ante tus ojos, hazme conocerAlef-Tavtu camino para que te conozca y halle gracia ante tus ojos. Y considera que esta nación es tu pueblo."},
        {"14": "Y Él dijo: ¿Mi presencia habrá de ir contigo y darte reposo?"},
        {"15": "Y le dijo: Si tu presencia no ha de ir, no nos hagas subir de aquí."},
        {"16": "Pues ¿en qué podrá ahora conocerse que yo y tu pueblo hemos hallado gracia ante tus ojos? ¿No es acaso en que Tú vayas con nosotros para que yo y tu pueblo seamos distinguidos de todos los pueblos que hay sobre la faz de la tierra?"},
        {"17": "Y YHVH dijo a Moisés: También cumpliré esta palabra que has hablado, por cuanto has hallado gracia ante mis ojos, y Yo te he conocido por nombre."},
        {"18": "Y él dijo: ¡Muéstrame tu gloria!"},
        {"19": "Y le dijo: Yo haré pasar mi gloria delante de ti, y proclamaré mi nombre YHVH delante de ti, y tendré misericordia del que tenga misericordia, y me compadeceré del que me compadezca."},
        {"20": "Dijo también: No podrás ver mi rostro, pues no me verá el hombre y vivirá."},
        {"21": "Y añadió YHVH: He aquí un lugar junto a Mí, donde tú estarás en pie sobre la roca."},
        {"22": "Cuando pase mi gloria, te pondré en la hendidura de la roca y te cubriré con la palma de mi mano hasta que haya pasado."},
        {"23": "Después apartaré la palma de mi mano, y verás mis espaldas, pero mi rostro no será visto por ti."}
    ],
    "notas": [
        {"►33.1": "Abraham...→Gn 12.7;Isaac...→Gn 26.3;Jacob...→Gn 28.13."},
        {"►33.2": "mi Ángel...TMun ángel.Se sigue LXX;cananeo...LXX omite. Se sigue TM."},
        {"►33.3": "y os guiaré...TM omite porhomoeoteleuton y os guiaré.Se sigue LXX."},
        {"►33.4": "en llanto...TM añadey ninguno se vistió sus atavíos.Se sigue LXX→§194."},
        {"►33.5": "YHVHhabía dicho...TM añadea Moisés que dijera.Se sigue LXX→§194."},
        {"►33.7": "tomaba...Esto es,en cada etapa de la peregrinación;tienda...TM añadede reunión que.Se sigue LXX→§194."},
        {"►33.8": "observaban...Es decir,lo miraban con expectación."},
        {"►33.9": "cuando...TM añadesucedía.Se sigueLXX→§194."},
        {"►33.13": "Si he hallado... hazme...TM añadeahora... te ruego.Se sigueLXX→§194;Alef-Tav...→§1."},
        {"►33.18": "Muéstrame...TM añadete ruego.Se sigue LXX→§194."},
        {"►33.19": "haré pasar...TM añadetoda.Se sigue LXX→§194;compadeceré...→Ro 9.15."},
        {"►33.22": "Cuando...TM añadey sucederá que.Se sigue LXX→§194."}
    ]
}
