{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22910870/capitulo-36",
    "archivo": "exodo_36.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "36",
    "versiculos": [
        {"01": "E hizo Bezaleel, y Eliab, y todo experto inteligente, dotado de sabiduría y habilidad para saber hacer toda obra del santuario, todo lo que había ordenado YHVH."},
        {"02": "Y llamó Moisés a Bezaleel, a Eliab y a todo artesano hábil, en cuyo corazón YHVH había puesto sabiduría, cuyo corazón lo impulsaba a acercarse a la obra para hacerla,"},
        {"03": "y en presencia de Moisés tomaron toda la ofrenda que los hijos de Israel habían llevado para realizar la obra del santuario, y ellos mismos tomaban también la ofrenda de quienes era traída cada mañana."},
        {"04": "Y todos los peritos que hacían la obra del santuario, dejando cada uno la obra que hacía,"},
        {"05": "fueron a Moisés y dijeron: El pueblo trae mucho más de lo necesario para el trabajo que YHVH ordenó hacer."},
        {"06": "Y dio orden Moisés y lanzó un pregón por el campamento, diciendo: Varón ni mujer se afanen más por las ofrendas para el santuario. Y el pueblo fue restringido de aportar"},
        {"07": "pues había material suficiente para hacer toda la obra y aún sobraba."},
        {"08": "Los expertos artesanos hicieron las vestiduras del santuario, que son para Aarón el sacerdote, como Elohim había ordenado a Moisés."},
        {"09": "E hicieron el efod de oro y de jacinto y de púrpura y de carmesí hilado y de lino rehilado."},
        {"35": "E hicieron la cortina de azul, púrpura, torzal carmesí rehilado y lino fino rehilado, obra brocada con querubines,"},
        {"36": "para sostenerla sobre cuatro pilares de madera incorruptible recubiertos en oro, con sus argollas de oro y sus cuatro basas de plata."},
        {"37": "E hicieron para la entrada de la tienda una cortina de azul, púrpura y carmesí rehilado, y torzal de lino fino, obra brocada de querubines,"},
        {"38": "y sus cinco columnas con sus ganchos, y cubrió de oro sus ganchos y sus molduras, pero sus cinco basas eran de bronce."}
    ],
    "notas": [
        {"►36.1": "todo...Se sigue LXX→§194."},
        {"►36.2": "sabiduría...TM añadea todo aquel. Se sigue LXX→§194."},
        {"►36.3": "obra...TM añadedel servicio...Se sigue LXX→§194."},
        {"►36.4": "cada uno...TM registra dos vecescada. Se sigue LXX→§194."},
        {"►36.5": "trabajo... hacer...TM añadede la obra... a ella. Se sigue LXX→§194."},
        {"►36.6": "Y el pueblo fue restringido de aportar...Se sigue LXX."},
        {"►36.8": "Existe un desajuste con el c. 39 del TM. Se sigue LXX→§194."},
        {"►36.10-34": "TM añade:Y unió las cinco cortinas una a otra, y las otras cinco cortinas unió una a otra. E hizo unas presillas de azul en la orilla de una cortina, la del extremo, en la juntura. Así hizo en la orilla de la otra cortina, la del otro extremo, en la juntura de la segunda, e hizo cincuenta presillas en una cortina, e hizo cincuenta presillas en la cortina que está en la juntura de la segunda, y se correspondían las presillas unas con otras, e hizo cincuenta corchetes de oro, y con los corchetes enlazó las cortinas una a la otra, y el tabernáculo llegó a ser uno, e hizo cortinas de pelo de cabra para formar una tienda sobre el tabernáculo e hizo once cortinas y la longitud de cada cortina era de treinta codos y la anchura de cuatro codos, y las once cortinas tenían una misma medida, y unió las cinco cortinas por una parte y seis cortinas por otra parte, e hizo cincuenta presillas en la orilla de la última cortina, en la juntura, y otras cincuenta presillas en la orilla de la otra cortina, en la segunda juntura, e hizo cincuenta corchetes de bronce para unir la tienda, de modo que fuera una, y para la tienda hizo una cubierta de pieles de carneros enrojecidas y una cubierta de pieles de tejones por encima, e hizo los tablones de madera de acacia erguidos para el tabernáculo, y la longitud de cada tablón era de diez codos, y la anchura, de codo y medio, y cada tablón tenía dos espigas para ser unidas la una con la otra, esto hizo con todos los tablones del tabernáculo, así hizo los tablones para el tabernáculo: veinte tablones al sur, hacia el mediodía, e hizo cuarenta basas de plata debajo de los veinte tablones: dos basas debajo de un tablón para sus dos espigas, y dos basas debajo del otro tablón para sus dos espigas, y para el segundo lado del tabernáculo, el lado norte, hizo veinte tablones con cuarenta basas de plata: dos basas debajo de un tablón, y dos basas debajo del otro tablón. y para el lado posterior del tabernáculo, al occidente, hizo seis tablones, y para las esquinas del tabernáculo en los dos extremos hizo dos tablones, los cuales eran dobles por abajo, trabados hacia arriba hasta la primera argolla. Así hizo el uno y el otro para las dos esquinas, y eran ocho tablones, y sus basas de plata, dieciséis: dos basas debajo de cada tablón, e hizo también barras de madera de acacia: cinco para los tablones de uno de los lados del tabernáculo y cinco barras para los tablones del otro lado del tabernáculo, y cinco barras para los tablones del lado del tabernáculo en la parte posterior, hacia occidente, e hizo que la barra de en medio pasara por el centro interior de los tablones, de un extremo al otro, y cubrió de oro los tablones e hizo sus argollas de oro por donde habían de pasar las barras, y cubrió de oro los travesaños.Este fragmento lo recoge un Códice del siglo V corregido según el TM. Se sigue LXX→§194."},
        {"►36.36": "Se insertade maderapara suplir elipsis del original."},
        {"►36.37": "hicieron...TM:hizo. Se sigue LXX."}
    ]
}
