{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22868329/capitulo-18",
    "archivo": "exodo_18.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "18",
    "versiculos": [
        {"01": "Y Jetro, sacerdote de Madián, suegro de Moisés, oyó todo lo que Elohim había hecho por su pueblo Israel, y cómo YHVH había sacado a Israel de Egipto."},
        {"02": "Y Jetro, suegro de Moisés, tomó a Séfora, mujer de Moisés (después de haber sido enviada a su padre),"},
        {"03": "y a sus dos hijos. El nombre del uno, Gersón, diciendo: Forastero fui en tierra ajena,"},
        {"04": "y el nombre del segundo, Eliezer, porque dijo: El Elohim de mis padres es mi ayuda, y me libró de la espada de Faraón."},
        {"05": "Y fue Jetro, suegro de Moisés, con los hijos y la mujer, junto a Moisés, en el desierto, donde había acampado en el monte de Ha-Elohim."},
        {"06": "Y le fue dicho a Moisés: He aquí tu suegro Jetro, con tu mujer y sus dos hijos con ella, viene hacia ti."},
        {"07": "Y salió Moisés a recibir a su suegro, y se postró, y lo besó, y se preguntaron el uno al otro por su salud, y entraron en la tienda."},
        {"08": "Y relató Moisés a su suegro todo lo que YHVH había hecho a Faraón y a los egipcios por amor de Israel, todas las adversidades que les habían sobrevenido en el camino, y cómo YHVH los había librado."},
        {"09": "Y se regocijó Jetro de todo el bien que YHVH había hecho a Israel, que lo había librado de mano de los egipcios."},
        {"10": "Y dijo Jetro: ¡Bendito sea YHVH, porque os libró de mano de egipcios y de mano de Faraón!"},
        {"11": "Ahora sé que YHVH es mayor que todos los dioses, pues en aquello en que se ensoberbecieron, Él prevaleció contra ellos."},
        {"12": "Entonces Jetro suegro de Moisés tomó holocaustos y sacrificios para Elohim. Y llegó Aarón con todos los ancianos de Israel a comer pan con el suegro de Moisés delante de Elohim."},
        {"13": "Y sucedió al día siguiente que Moisés se sentó a juzgar al pueblo, porque el pueblo se presentaba delante de Moisés desde la mañana hasta la tarde."},
        {"14": "Y viendo el suegro de Moisés todo lo que hacía para el pueblo, dijo: ¿Qué haces con el pueblo? ¿Por qué te sientas tú solo y todo el pueblo viene a ti de la mañana a la tarde?"},
        {"15": "Y respondió Moisés a su suegro: Porque el pueblo viene a mí para consultar a Elohim."},
        {"16": "Cuando tiene un asunto, viene a mí, y yo juzgo entre un hombre y su prójimo, y les doy a conocer los estatutos de Ha-Elohim y sus leyes."},
        {"17": "Pero el suegro de Moisés le dijo: No haces bien."},
        {"18": "Desfallecerás, no solo tú, sino este pueblo que está contigo. El asunto es muy pesado para ti. No podrás hacerlo tú solo."},
        {"19": "Oye ahora mi voz, te aconsejaré, y Elohim sea contigo. Representa tú al pueblo ante Elohim, y lleva los asuntos ante Elohim."},
        {"20": "Y amonéstalos con los estatutos y las leyes, y hazles saber el camino en que deben andar y la obra que deben hacer."},
        {"21": "Pero, escoge tú mismo entre todo el pueblo a hombres de valor, temerosos de Elohim, hombres veraces, aborrecedores del lucro, y ponlos por jefes de miles, jefes de cientos, jefes de cincuenta y jefes de diez."},
        {"22": "Y juzguen así al pueblo en todo tiempo. Todo asunto grave lo traerán a ti y todo asunto sencillo lo juzgarán ellos. Aligera así la carga sobre ti, y que la compartan contigo."},
        {"23": "Si haces tal cosa, y Elohim así te lo ordena, entonces podrás estar firme, y todo este pueblo también podrá ir en paz a su lugar."},
        {"24": "Y obedeció Moisés a la voz de su suegro e hizo lo que le dijo."},
        {"25": "Y escogió Moisés hombres de valor de todo Israel y los puso por cabezas sobre el pueblo, por jefes de miles, jefes de cientos, jefes de cincuenta, y jefes de decena,"},
        {"26": "para juzgar al pueblo en todo tiempo. Ellos juzgaban todo asunto sencillo y el asunto difícil lo llevaban a Moisés."},
        {"27": "Y despidió Moisés a su suegro, y este se fue a su tierra."}
    ],
    "notas": [
        {"►18.1": "por su pueblo...TM añade Moisés. Se sigue LXX→§194."},
        {"►18.2": "Se inserta a su padre, para suplir elipsis del original."},
        {"►18.3": "dos hijos...→Hch 7.29; diciendo...TM: porque dijo. Se sigue LXX→§194; ajena...→Ex 2.21-22."},
        {"►18.5": "los hijos y la mujer...Esto es, de Moisés. TM añade de él. Se sigue LXX→§194."},
        {"►18.10": "Faraón...TM añade Él libró al pueblo de mano de Egipto. Se sigue LXX→§194."},
        {"►18.11": ". Se inserta prevaleció para suplir elipsis del original."},
        {"►18.14": "lo que hacía...TM añade él; ¿Qué haces...TM: ¿Por qué haces esto?. Se sigue LXX→§194."},
        {"►18.17": "No haces...TM añade lo. Se sigue LXX→§194."},
        {"►18.18": "contigo...TM añade porque. Se sigue LXX→§194."},
        {"►18.19": "Representa...Lit. sé tú para el pueblo ante Elohim; lleva...TM añade tú. Se sigue LXX→§194."},
        {"►18.21": "escoge...Lit. examina."},
        {"►18.22": "Todo asunto...TM añade y sucederá que. Se sigue LXX→§194."},
        {"►18.24": "hizo...TM añade todo. Se sigue LXX→§194."}
    ]
}
