{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22868645/capitulo-25",
    "archivo": "exodo_25.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "25",
    "versiculos": [
        {"01": "Y YHVH habló a Moisés, diciendo:"},
        {"02": "Di a los hijos de Israel que recojan una ofrenda para Mí. De todo generoso de corazón recogeréis una ofrenda para Mí."},
        {"03": "Y esta es la ofrenda que recogeréis de ellos: Oro, y plata, y bronce,"},
        {"04": "azul, púrpura, carmesí rehilado, lino rehilado y pelo de cabras,"},
        {"05": "y pieles de carnero teñidas de rojo, pieles de tejones, troncos de acacia,"},
        {"06": "aceite para la luminaria, especias para el aceite de la unción y para el incienso aromático,"},
        {"07": "piedras de ónice y piedras de engaste para el efod y para el pectoral."},
        {"08": "Y harán un santuario para Mí, y seré visto en medio de ellos."},
        {"09": "Conforme a todo lo que Yo te muestro, al modelo del tabernáculo y al modelo de todos sus utensilios, así lo haréis."},
        {"10": "Harán, pues, un arca de madera incorruptible: Su longitud será de dos codos y medio, su anchura de codo y medio, y su altura de codo y medio."},
        {"11": "Y la recubrirás de oro puro. La recubrirás por dentro y por fuera, y harás una moldura de oro alrededor de ella."},
        {"12": "Y fundirás para ella cuatro argollas de oro que pondrás en sus cuatro esquinas: Dos argollas a un lado de ella y dos argollas al otro lado."},
        {"13": "También harás unas varas de madera de acacia y las recubrirás de oro,"},
        {"14": "y meterás las varas por las argollas, a los lados del arca, para cargar el arca con ellas."},
        {"15": "Las varas estarán en las argollas del arca, no se quitarán de ella,"},
        {"16": "y pondrás en el arca el testimonio de Alef-Tav que te daré."},
        {"17": "Y harás un propiciatorio de oro puro: Su longitud, de dos codos y medio, y su anchura, de codo y medio."},
        {"18": "Y en los dos extremos del propiciatorio harás dos querubines de oro, labrados a cincel los harás."},
        {"19": "Serán hechos, un querubín a un extremo y un querubín al otro extremo. Del propiciatorio mismo haréis surgir los querubines sobre sus dos extremos."},
        {"20": "Ya causa del acto traidor los querubines desplegarán las alas cubriendo totalmente con ellas el propiciatorio, con sus rostros uno frente al otro. Los rostros de los querubines estarán mirando hacia el propiciatorio;"},
        {"21": "y pondrás el propiciatorio encima del arca a causa del acto traidor, y dentro del arca pondrás el testimonio de Alef-Tav que te daré."},
        {"22": "Y desde allí seré conocido por ti, y hablaré contigo desde encima del propiciatorio, entre los dos querubines que están sobre el arca del testimonio; todo lo que Alef-Tav haya de ordenarte para los hijos de Israel."},
        {"23": "Harás una mesa de madera de acacia. Su longitud será de dos codos, su anchura de un codo y su altura de codo y medio."},
        {"24": "La recubrirás de oro puro,"},
        {"25": "y alrededor le harás un reborde de oro de un palmo, y al reborde le harás una moldura alrededor."},
        {"26": "Harás cuatro argollas de oro, y pondrás las argollas en las cuatro esquinas que corresponden a sus patas."},
        {"27": "Las argollas estarán cerca del reborde, para meter las varas con las cuales se ha de cargar la mesa."},
        {"28": "Y harás las varas de madera de acacia, y las recubrirás de oro, y la mesa será transportada con ellas."},
        {"29": "Harás sus platos, sus cucharones, sus jarros y sus tazones, con los cuales se harán las libaciones. Los harás de oro puro."},
        {"30": "Y ante Mí pondrás el pan de la proposición sobre la mesa perpetuamente."},
        {"31": "Harás además un candelabro de oro puro: El candelabro se hará labrado a martillo, también su pie, su fuste, sus cálices, sus bulbos, y sus flores, serán de él."},
        {"32": "De sus lados saldrán seis brazos, tres brazos del candelabro de uno de sus lados, y tres brazos del candelabro del otro lado."},
        {"33": "Tres cálices modelados como flor de almendra en un brazo, un bulbo y una flor. Así en los seis brazos que salen del candelabro."},
        {"34": "En el candelabro habrá cuatro cálices modelados como almendras, con sus bulbos y sus flores."},
        {"35": "Un bulbo bajo cada par de sus brazos, y otro bulbo bajo el otro par de sus brazos, según los seis brazos que salen del candelabro."},
        {"36": "Sus bulbos y sus brazos serán parte de él mismo, todo ello de una sola pieza de oro puro labrada a cincel."},
        {"37": "Harás también sus siete lámparas, y uno hará que estas lámparas se coloquen para que alumbren adelante."},
        {"38": "Sus despabiladeras y sus platillos serán de oro puro."},
        {"39": "De un talento de oro puro será hecho, con todos estos utensilios."},
        {"40": "Mira y haz según el modelo que te fue mostrado en el monte."}
    ],
    "notas": [
        {"►25.2": "De todo...TM añade hombre. Se sigue LXX→§194."},
        {"►25.6": "TM añade v. 6. Se sigue LXX→§194."},
        {"►25.7": "efod...Túnica de lino; pectoral...Bolsa que llevaba el sacerdote sobre el efod contentiva del Urim y el Tumim."},
        {"►25.9": "tabernáculo...→§184."},
        {"►25.10": "incorruptible...TM:acacia. Se sigue LXX."},
        {"►25.17": "propiciatorio...Heb.kaporet. LXX: gr.ilasterion. Se refiere al lugar en que se declaraba el perdón de los pecados."},
        {"►25.19": "mismo...Es decir, de una misma pieza con el propiciatorio."},
        {"►25.20": "a causa del acto traidor...Heb.me`al→§168;§296."},
        {"►25.23-25": "Ambos textos TM y LXX presentan registros controvertidos."},
        {"►25.25": "una moldura...TM añade de oro. Se sigue LXX→§194."},
        {"►25.26": "Harás...TM añade le; sus patas...TM añade cuatro. Se sigue LXX→§194."},
        {"►25.30": "perpetuamente...→Lv 24.5-8."},
        {"►25.31": "serán de él...Es decir, de una sola pieza con el candelabro."},
        {"►25.33": "una flor...TM añade y tres cálices como almendras en el otro brazo, un bulbo y una flor. Se sigue LXX→§194."},
        {"►25.35": "de sus brazos...TM añade y otro bulbo debajo del otro par de brazos. Se sigue LXX→§194."},
        {"►25.39": "talento...Medida que puede variar entre 34 y 61 kg; será hecho...TM añade a ella. Se sigue LXX→§194."},
        {"►25.40": "modelo...→Hch 7.44; He 8.5."}
    ]
}
