{
    "url_btx":"https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22867972/capitulo-02",
    "archivo":"exodo_02.json",
    "libro":"ÉXODO",
    "secciones":["Viejo Pacto"],
    "capitulo":"02",
    "versiculos":[
        {"01":"Un varón del linaje de Leví fue y tomó por mujer a una hija de Leví,"},
        {"02":"la cual concibió y dio a luz un hijo y, viéndolo hermoso, lo escondió tres meses."},
        {"03":"Pero no pudiendo ocultarlo más tiempo, tomó una arquilla de papiro y la calafateó con alquitrán y bitumen, y colocando en ella al niño, la dejó en el juncal, a la orilla del Nilo."},
        {"04":"Y su hermana se había situado a lo lejos para saber qué se haría con él."},
        {"05":"Entonces la hija de Faraón bajó a bañarse al Nilo y mientras sus doncellas andaban junto al Nilo, ella vio la arquilla en medio del juncal y envió a su esclava, y ella la recogió."},
        {"06":"Cuando la abrió vio un niñito llorando, y tuvo compasión de él, y dijo: ¡Este es uno de los niños de los hebreos!"},
        {"07":"Entonces dijo su hermana a la hija de Faraón: ¿Quieres que llame a una nodriza de las hebreas para que te amamante este niño?"},
        {"08":"Y la hija de Faraón le dijo: Vé. Y la muchacha fue y llamó a la madre del niño."},
        {"09":"La hija de Faraón le dijo: Guárdame a este niño, amamántamelo y yo te daré tu salario. Y la mujer tomó al niño y lo amamantó."},
        {"10":"Y cuando el niño hubo crecido, lo llevó a la hija de Faraón y le fue por hijo, y llamó su nombre Moisés al decir: De las aguas lo saqué."},
        {"11":"Sucedió en aquellos días que, siendo ya mayor, Moisés salió a sus hermanos y observó su servidumbre. Vio a un egipcio que azotaba a un hebreo de entre sus hermanos,"},
        {"12":"y miró a uno y otro lado, y no viendo a nadie, mató al egipcio y lo enterró en la arena."},
        {"13":"Al día siguiente salió, y he aquí dos hebreos reñían, y dijo al agresor: ¿Por qué golpeas a tu prójimo?"},
        {"14":"Y él respondió: ¿Quién te puso por príncipe y juez sobre nosotros? ¿Quieres matarme como ayer mataste al egipcio? Y, atemorizado, Moisés dijo: ¡Ciertamente el asunto ha sido descubierto!"},
        {"15":"Y Faraón oyó este asunto y procuró matar a Moisés, pero Moisés huyó de la presencia de Faraón y habitó en tierra de Madián."},
        {"16":"Allí, sentado junto a un pozo, vinieron las siete hijas que tenía el sacerdote de Madián a sacar agua y llenar los pilones para abrevar el rebaño de su padre."},
        {"17":"Pero llegaron los pastores y las echaron. Entonces Moisés se levantó en su defensa y abrevó el rebaño de ellas."},
        {"18":"Cuando ellas volvieron a Reuel su padre, este les dijo: ¿Por qué habéis venido tan pronto hoy?"},
        {"19":"Y ellas dijeron: Un varón egipcio nos libró de mano de los pastores, y también diligentemente nos sacó el agua y abrevó el rebaño."},
        {"20":"Y dijo a sus hijas: ¿Y dónde está? ¿Por qué habéis abandonado a ese varón? Llamadlo para que coma de nuestro pan."},
        {"21":"Y Moisés aceptó habitar con aquel varón, quien dio a Moisés su hija Séfora."},
        {"22":"Ella le dio a luz un hijo, y él llamó su nombre Gersón, pues dijo: Forastero vine a ser en tierra ajena."},
        {"23":"Después de muchos días, el rey de Egipto murió, y los hijos de Israel gemían a causa de la esclavitud, y clamaron. Y por causa de la esclavitud, su clamor subió delante de Elohim,"},
        {"24":"y oyó Elohim su gemido, y fue recordado Elohim de su pacto con Abraham e Isaac y Jacob."},
        {"25":"Y miró Elohim a los hijos de Israel, y llegó a ser conocido por ellos."}
    ],
    "notas":[
        {"►2.1":"Leví... Esto es, Amram y su tía Jocabed."},
        {"►2.2":"concibió... viéndolo... TM añade varios enlaces: mujer, que, él. Se sigue LXX →§194; hermoso... Lit. bueno →Hch 7.20; meses... →He 11.23."},
        {"►2.3":"arquilla... LXX omite de papiro. Tipología: arca de Noé →Gn 6.14, arca de la alianza →Ex 25.10, esto es, la obra salvífica de Cristo; alquitrán y bitumen... Heb. hemar y zefet."},
        {"►2.4":"hermana... Esto es, la hermana del niño."},
        {"►2.6":"vio... TM al niño, añade he aquí. Se sigue LXX →§194."},
        {"►2.9":"Guárdame... Otras traducciones posibles: haz andar, guía. TM: toma a este niño."},
        {"►2.10":"hijo... →Hch 7.21; Moisés... Moshe = sacado del agua. Puede relacionarse con nombres egipcios, tales como Tut-moses, Ra-meses; De las aguas... TM añade porque. Se sigue LXX →§194."},
        {"►2.11":"servidumbre... →He 11.24."},
        {"►2.11-14":"egipcio... →Hch 7.23-28."},
        {"►2.12":"no viendo... TM añade que. Se sigue LXX →§194."},
        {"►2.14":"príncipe... TM añade hombre. Se sigue LXX →§194; ayer... TM omite. Se sigue LXX y NTG →Hch 7.28."},
        {"►2.15":"→Hch 7.29; He 11.27; Madián... Situado en Arabia, cuyos habitantes eran descendientes de Abraham →Gn 25.2."},
        {"►2.21":"aceptó habitar con... LXX: fue acogido por. Se sigue TM y PS; Séfora... LXX y PS añade como esposa."},
        {"►2.22":"Gersón... Esto es, forastero."},
        {"►2.23":"muchos días... TM añade sucedió que. Se sigue LXX →§194."},
        {"►2.24":"recordado... →Gn 15.13-14."},
        {"►2.25":"y llegó a ser conocido por ellos... Se sigue LXX."}
    ]
}