{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22910860/capitulo-32",
    "archivo": "exodo_32.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "32",
    "versiculos": [
        {"01": "Pero como el pueblo vio que Moisés tardaba en bajar del monte, se reunió el pueblo alrededor de Aarón, y le dijeron: ¡Levántate! ¡Haznos dioses que vayan delante de nosotros! Porque este Moisés que nos sacó de tierra de Egipto, no sabemos qué le ha ocurrido."},
        {"02": "Entonces Aarón les dijo: ¡Arrancad los zarcillos de oro de las orejas de vuestras mujeres y de vuestras hijas y traédmelos!"},
        {"03": "Todo el pueblo, pues, se quitó los zarcillos de oro que tenían en sus orejas y los llevaron a Aarón."},
        {"04": "Él los tomó de sus manos e hizo un becerro de fundición y acabó de modelarlo con un buril. Y dijo: ¡Estos son tus dioses, oh Israel, que te hicieron subir de la tierra de Egipto!"},
        {"05": "Cuando lo vio Aarón construyó un altar ante él. Y Aarón hizo pregonar diciendo: ¡Mañana, fiesta de YHVH!"},
        {"06": "Por lo cual al día siguiente madrugó y ofreció holocaustos y presentó una ofrenda de paz.Y el pueblo se sentó a comer y a beber, y se levantó a jugar."},
        {"07": "Entonces YHVH dijo a Moisés: Anda, desciende, porque tu pueblo, que sacaste de la tierra de Egipto, se ha corrompido."},
        {"08": "Pronto se han apartado del camino que Yo les ordené. Se han hecho un becerro, se han postrado ante él y le han ofrecido sacrificios. Han dicho: Estos son tus dioses, oh Israel, que te sacaron de la tierra de Egipto."},
        {"09": "Deja ahora que se encienda mi ira contra ellos, y los consumiré, y haré de ti una nación grande."},
        {"10": "Pero Moisés suplicó en presencia de YHVH su Elohim, y dijo: ¡Oh YHVH! ¿Por qué se ha de encender tu ira contra tu pueblo, al cual sacaste de la tierra de Egipto con gran poder y con mano fuerte?"},
        {"11": "¿Por qué han de hablar los egipcios, diciendo: Para mal los sacó, para matarlos en los montes y para destruirlos de la faz de la tierra? ¡Vuélvete del ardor de tu ira y desiste del mal contra tu pueblo!"},
        {"12": "Acuérdate de Abraham, y de Isaac y de Israel, tus siervos, a los cuales juraste por Ti mismo, y a quienes dijiste: Multiplicaré vuestra descendencia como las estrellas de los cielos, y toda esta tierra que os tengo prometida la daré a vuestra descendencia y la heredarán para siempre."},
        {"13": "Y desistió YHVH del mal que dijo que había de hacer a su pueblo."},
        {"14": "Y Moisés se volvió y descendió del monte llevando en su mano las dos tablas del testimonio, tablas escritas por ambos lados, escritas por un lado y por el otro."},
        {"15": "Y las tablas eran obra de Elohim, y la escritura era escritura de Elohim grabada sobre las tablas."},
        {"16": "Y cuando Josué oyó la voz del pueblo en su clamor, dijo a Moisés: ¡Voz de guerra en el campamento!"},
        {"17": "Pero él dijo: No es voz de los que entonan victoria, ni voz de los que entonan derrota, más bien oigo yo la voz de los que entonan el vino."},
        {"18": "Y aconteció que cuando se acercó al campamento, observó el becerro y las danzas, y fue encendida la ira de Moisés, y arrojando las tablas de sus manos, las rompió al pie del monte."},
        {"19": "Y tomó el becerro que habían hecho y lo quemó en el fuego. Y lo hizo polvo, y lo esparció sobre las aguas, y lo hizo beber a los hijos de Israel."},
        {"20": "Y dijo Moisés a Aarón: ¿Qué te ha hecho este pueblo, que has traído sobre él tan gran pecado?"},
        {"21": "Aarón respondió: No se encienda la ira de mi señor. Tú mismo conoces a este pueblo, que es propenso al mal."},
        {"22": "Ellos, pues, me dijeron: Haznos dioses que vayan delante de nosotros, porque este Moisés, que nos sacó de tierra de Egipto, no sabemos qué le ha ocurrido."},
        {"23": "Y les dije: El que tenga oro, que se lo arranque. Y me lo dieron, lo eché al fuego, y salió este becerro."},
        {"24": "Y vio Moisés que el pueblo estaba desenfrenado, pues Aarón les había dado rienda suelta, para que llegaran a ser vergüenza en medio de sus enemigos."},
        {"25": "Y puesto de pie Moisés a la puerta del campamento, dijo: ¡El que esté por YHVH, conmigo! Y se unieron a él todos los hijos de Leví."},
        {"26": "Él entonces les dijo: Así dice YHVH, Elohim de Israel: Ponga cada cual su espada sobre el muslo. Pasad, recorred de puerta en puerta el campamento, y cada uno mate a su propio hermano, y cada uno a su propio compañero, y cada uno a su propio pariente."},
        {"27": "Y los hijos de Leví hicieron conforme al dicho de Moisés, y cayeron del pueblo aquel día como tres mil hombres."},
        {"28": "Y dijo Moisés: Hoy habéis dedicado vuestras manos a YHVH, cada uno contra su hijo o contra su hermano, para que la bendición sea dada a vosotros."},
        {"29": "Y ocurrió que al día siguiente dijo Moisés al pueblo: Vosotros pecasteis con gran pecado, pero ahora subiré a YHVH, tal vez pueda hacer expiación por vuestro pecado."},
        {"30": "Y volvió Moisés ante YHVH y dijo: ¡Este pueblo ha cometido un gran pecado y se ha hecho dioses de oro!"},
        {"31": "Pero ahora, perdona su pecado... Si no, ¡bórrame de tu libro que has escrito!"},
        {"32": "Dijo YHVH a Moisés: Al que haya pecado contra Mí, a este borraré de mi libro."},
        {"33": "Y ahora ve, conduce este pueblo adonde te he dicho. He aquí mi Ángel irá delante de ti, y en el día de mi reprensión, castigaré sobre ellos su pecado."},
        {"34": "Y en efecto, hirió YHVH al pueblo por lo que habían hecho con el becerro que hizo Aarón."}
    ],
    "notas": [
        {"►32.1": "Haznos dioses...→Hch 7.40."},
        {"►32.2": "Arrancad...Heb.paraq = quitarse algo violentamente;mujeres...TM añadey de vuestros hijos.Se sigue LXX→§194."},
        {"►32.4": "tus dioses...→Hch 7.41."},
        {"►32.4-6": "Se sigue LXX."},
        {"►32.5": "ante él...Esto es,ante el becerro."},
        {"►32.6": "jugar...→1 Co 10.7;§278."},
        {"►32.8": "becerro...TM añadede fundición.Se sigue LXX→§194."},
        {"►32.9": "TM añade v. 9. Se sigue LXX→§194."},
        {"►32.12": "para matarlos...LXX:para matar."},
        {"►32.13": "juraste...TM añadea ellos.Se sigue LXX→§194;Multiplicaré...→Gn 22.16-17;siempre...→Gn 17.19."},
        {"►32.14": "desistió...→Nm 14.13-19."},
        {"►32.18": "entonan el vino...Esto es,cantos orgiásticos→1 Co 10.7. Se sigue LXX."},
        {"►32.20": "polvo...TM añadehasta que.Se sigue LXX→§194."},
        {"►32.29": "YHVH... sea dada...TM añadepues... hoy. Se sigueLXX→§194."},
        {"►32.32": "bórrame...TM añadeahora.Se sigue LXX→§194;has escrito...→Ap 3.5."}
    ]
}
