{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22867983/capitulo-04",
    "archivo": "exodo_04.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "04",
    "versiculos": [
        {"01": "Pero respondiendo Moisés, dijo: ¿Y qué si no me creen, ni atienden mi voz, sino que dicen: YHVH no se te ha aparecido?"},
        {"02": "Entonces YHVH le dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: Una vara."},
        {"03": "Él le dijo: Arrójala al suelo. Y él la arrojó a la tierra, y se convirtió en una serpiente, y al verla Moisés retrocedía."},
        {"04": "Pero YHVH dijo a Moisés: Extiende tu mano y atrápala por su cola. Él alargando su mano, la sujetó, y se tornó vara en su palma."},
        {"05": "Esto es para que crean que YHVH, el Elohim de tus padres, Elohim de Abraham, Elohim de Isaac y Elohim de Jacob se te ha aparecido."},
        {"06": "Le dijo aún YHVH: Mete tu mano en tu pecho. Y él metió su mano en su pecho, y cuando la sacó, he aquí su mano hecha como la nieve."},
        {"07": "Y dijo: Vuelve a meter tu mano en tu pecho. Y él volvió su mano a su pecho, y cuando la sacó de su pecho, he aquí, estaba restaurada como su carne."},
        {"08": "Si no te creen ni obedecen la advertencia de la primera señal, creerán la advertencia de la última señal."},
        {"09": "Y si no creen a estas dos señales, ni obedecen tu advertencia, tomarás entonces de las aguas del Nilo y las derramarás sobre lo seco, y las aguas que saques del Nilo se convertirán en sangre sobre el suelo seco."},
        {"10": "Dijo entonces Moisés a YHVH: ¡Te ruego, oh Adonai! No soy hombre elocuente, desde ayer ni anteayer, ni desde que hablaste a tu esclavo. Soy torpe de boca y torpe de lengua."},
        {"11": "Pero YHVH le respondió: ¿Y quién dio boca al hombre? ¿O quién hizo al mudo y al sordo y al vidente y al ciego? ¿No soy Yo YHVH?"},
        {"12": "Y ahora ve, y Yo estaré con tu boca y te enseñaré lo que hablarás."},
        {"13": "Pero dijo: ¡Oh Adonai, envía por otro, envía!"},
        {"14": "Pero fue encendida la ira de YHVH contra Moisés, y dijo: ¿No es Aarón, el levita, tu hermano? Yo sé que ciertamente él hablará, y también he aquí, él sale a tu encuentro. Cuando él te vea, será alegrado en su corazón,"},
        {"15": "y hablarás con él, y pondrás las palabras en su boca, y Yo estaré con tu boca y con su boca, y os enseñaré lo que debáis hacer."},
        {"16": "Él hablará por ti al pueblo, y te servirá de vocero, y tú le serás por Elohim."},
        {"17": "Y llevarás en tu mano esta vara que fue transformada en serpiente, con la cual harás las señales."},
        {"18": "Y encaminado Moisés, volvió a su suegro Jetro, y dijo: Iré y volveré a mis hermanos que están en Egipto, y veré si aún viven. Y Jetro dijo a Moisés: Vé en paz."},
        {"19": "Dijo YHVH a Moisés en Madián: Vé, vuelve a Egipto, porque han muerto todos los que buscaban tu vida."},
        {"20": "Tomó, pues, Moisés a su mujer y a sus hijos, los hizo montar sobre el asno, y regresó a la tierra de Egipto. Y tomó Moisés la vara de Ha-Elohim en su mano,"},
        {"21": "pues YHVH había dicho a Moisés: Cuando vuelvas a Egipto considera todos los prodigios que he puesto en tu mano, y los harás en presencia de Faraón, aunque Yo mismo endureceré su corazón, y no dejará ir al pueblo."},
        {"22": "Y dirás a Faraón: Así ha dicho YHVH: Israel es mi hijo, mi primogénito,"},
        {"23": "y te digo: Deja ir a mi hijo para que me sirva; pero tú rehusarás dejarlo ir. He aquí Yo voy a matar a tu hijo, tu primogénito."},
        {"24": "Y ocurrió por el camino, en una posada, que el Ángel de YHVH le salió al encuentro y procuró hacerlo morir."},
        {"25": "Pero Séfora, tomando un pedernal afilado, cortó el prepucio de su hijo, y tirándolo a los pies de él, dijo: ¡Me eres esposo de sangre!"},
        {"26": "Entonces se apartó de él, mientras ella decía: Esposo de sangre eres, por la circuncisión."},
        {"27": "Y YHVH había dicho a Aarón: Vé al desierto al encuentro de Moisés. Y él fue y lo encontró en el monte de Ha-Elohim, y lo besó."},
        {"28": "Y Moisés declaró a Aarón todas las palabras con que YHVH lo había enviado, y todas las señales que le había ordenado."},
        {"29": "Y Moisés fue encaminado con Aarón y reunieron a los ancianos de los hijos de Israel."},
        {"30": "Y habló Aarón todas las palabras que YHVH había hablado a Moisés, e hizo las señales ante los ojos del pueblo."},
        {"31": "Y creyó el pueblo y fue alegrado, porque YHVH había visitado a los hijos de Israel y visto su aflicción. Y el pueblo hizo reverencia y se postró."}
    ],
    "notas": [
        {"►4.6": "YHVH: Mete... como la nieve...TM añade te ruego y leprosa. Se sigue LXX (lectio brevior→§194; difficilius lectio→§271)."},
        {"►4.8": "Si no te creen...TM añade y sucederá que. Se sigue LXX →§194."},
        {"►4.9": "Y si no creen...TM añade tampoco. Se sigue LXX →§194."},
        {"►4.10": "Moisés a YHVH...→§302; Adonai...Se sigue LXX; desde ayer... Soy torpe...TM añade ni y pues. Se sigue LXX →§194."},
        {"►4.13": "Adonai...Se sigue LXX; envía...TM añade te ruego. Se sigue LXX →§194."},
        {"►4.17": "esta vara...TM omite que se transformó en serpiente. Se sigue LXX."},
        {"►4.18": "y dijo: Iré...TM añade le y ahora. Se sigue LXX →§194."},
        {"►4.19": "todos...TM añade los hombres. Se sigue LXX →§194."},
        {"►4.23": "primogénito...Estas palabras se dirigen tanto a Faraón como a Moisés →Ex 12.29."},
        {"►4.24": "Ángel de YHVH...TM:YHVH. Se sigue LXX."},
        {"►4.25": "Me eres...TM añade ciertamente. Se sigue LXX →§194; sangre...TM: sangres (tb. en Gn 4.11)."},
        {"►4.26": "se apartó...Esto es, el Ángel de YHVH."},
        {"►4.29": "los ancianos...TM añade todos. Se sigue LXX →§194."}
    ]
}
