{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22910872/capitulo-37",
    "archivo": "exodo_37.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "37",
    "versiculos": [
        {"01": "Y Bezaleel hizo el arca"},
        {"02": "y la recubrió en oro puro por dentro y por fuera,"},
        {"03": "y fundió sobre ella cuatro argollas de oro: Dos en un lado y dos en el otro,"},
        {"05": "anchas, para meter las varas, y cargarla ellos mismos."},
        {"06": "Y sobre el arca hizo el propiciatorio de oro puro,"},
        {"07": "y los dos querubines de oro:"},
        {"08": "Un querubín a un extremo del propiciatorio y el otro querubín al otro extremo del propiciatorio,"},
        {"09": "haciendo sombra con sus alas sobre el propiciatorio."},
        {"10": "E hizo la mesa de presentación de oro puro"},
        {"13": "y fundió sobre ella cuatro argollas de oro: Dos en un lado y dos en el otro,"},
        {"14": "anchas, para meter las varas, y cargarla ellos mismos."},
        {"15": "E hizo las varas del arca y de la mesa de madera incorruptible y las revistió de oro."},
        {"16": "E hizo los utensilios de la mesa, sus fuentes, bandejas, tazones y copas de oro puro, en los que se ofrecerían libaciones."},
        {"17": "E hizo de oro sólido el candelabro que da luz. El tallo, y los brazos a ambos lados;"},
        {"18": "los vástagos que salen de sus brazos, tres de un lado y tres del otro, iguales entre sí,"},
        {"22b": "todo él labrado a martillo en una sola pieza de oro puro."},
        {"29": "E hizo el aceite sagrado de la unción, y el incienso compuesto, obra pura de perfumista."}
    ],
    "notas": [
        {"►37.1": "el arca...TM añadede madera de acacia, de dos codos y medio su longitud, un codo y medio su anchura y un codo y medio su altura.Se sigue LXX→§194."},
        {"►37.2": "por fuera...TM añadey le hizo alrededor una moldura de oro.Se sigue LXX→§194."},
        {"►37.3": "de oro...TM añadepara sus cuatro esquinas... argollas... argollas... lado.Se sigue LXX→§194."},
        {"►37.4": "TM añade v. 4:e hizo unas varas de madera de acacia y las revistió de oro.Se sigue LXX→§194."},
        {"►37.6": "propiciatorio...TM omitesobre el arca;puro...TM añadedos codos y medio su longitud y un codo y medio su anchura.Se sigue LXX→§194."},
        {"►37.7-28": "TM registra múltiples añadiduras. Se sigue LXX→§194."}
    ]
}
