{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22910868/capitulo-35",
    "archivo": "exodo_35.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "35",
    "versiculos": [
        {"01": "Y convocó Moisés a toda la congregación de los hijos de Israel, y les dijo: Estas son las cosas que YHVH ha ordenado para que se hagan:"},
        {"02": "Seis días se trabajará, pero el día séptimo es shabbat santo, solemne para YHVH: Todo el que en él haga alguna obra, morirá."},
        {"03": "No encenderéis fuego en ninguna de vuestras moradas el día del shabbat."},
        {"04": "Y habló Moisés a toda la congregación de los hijos de Israel, diciendo: Esto es lo que YHVH ha ordenado, diciendo:"},
        {"05": "Tomad de lo vuestro una ofrenda para YHVH. Todo el de corazón generoso llevará ofrenda para YHVH, oro, plata y bronce,"},
        {"06": "azul, púrpura y carmesí rehilado y lino fino y pelo de cabras,"},
        {"07": "y pieles de carneros teñidas de rojo y pieles de tejones, y madera incorruptible,"},
        {"08": "y piedras de ónice y piedras de engaste para el efod y el pectoral."},
        {"09": "Y todo artesano hábil de entre vosotros, que vaya y haga cuanto YHVH ha ordenado:"},
        {"10": "El tabernáculo y su tienda, sus corchetes, sus tablones y travesaños, sus columnas y sus basas,"},
        {"11": "y el arca del testimonio, con sus varas y su propiciatorio, y el velo,"},
        {"12": "y la mesa, con todos sus utensilios,"},
        {"13": "y el candelabro de la iluminación con sus utensilios y sus lamparillas,"},
        {"14": "y el aceite de la unción y el incienso,"},
        {"15": "y el altar y todos sus utensilios,"},
        {"16": "y las cortinas del atrio, y sus columnas,"},
        {"17": "y las vestiduras sagradas para el sacerdote Aarón, y las vestiduras de sus hijos, para servir como sacerdotes."},
        {"18": "Y toda la congregación de los hijos de Israel salió de la presencia de Moisés."},
        {"19": "Y todo hombre, según su corazón lo impulsaba y todo aquel que lo movía su espíritu, llevaba la ofrenda a YHVH para la obra de la tienda de reunión, y para todo su servicio y para las vestiduras sagradas."},
        {"20": "Acudieron pues los hombres y las mujeres, todos los de corazón generoso, y llevaron aretes, zarcillos, sortijas y collares, todo objeto de oro. Y todos presentaban una ofrenda de oro mecida ante YHVH."},
        {"21": "Y aquel en cuya casa fue hallado lino fino o pieles de carneros teñidas de rojo, o pieles de tejones, lo traía."},
        {"22": "Y todo aquel que alzaba ofrenda de plata o de bronce, aportaba al donativo para YHVH. Y todo el que poseía madera incorruptible para cualquier obra del servicio, la traía."},
        {"23": "Y toda mujer experta, con habilidad en sus manos para hilar, llevó hilados de azul y púrpura y carmesí y lino."},
        {"24": "Y todas las mujeres cuyo espíritu las impulsaba con sabiduría, tejieron el pelo de cabra."},
        {"25": "Y los principales llevaron las piedras de esmeralda y las piedras de engaste para el efod y para el pectoral,"},
        {"26": "y las especias para el aceite de la unción y para la mezcla del incienso."},
        {"27": "Y todo varón y mujer de los hijos de Israel, cuyo corazón impulsaba a contribuir en toda la obra que YHVH había ordenado hacer por medio de Moisés, llevaron ofrenda voluntaria a YHVH."},
        {"28": "Y dijo Moisés a los hijos de Israel: He aquí YHVH ha llamado por nombre a Bezaleel ben Uri, hijo de Hur, de la tribu de Judá,"},
        {"29": "y lo ha llenado con un espíritu divino de sabiduría, de inteligencia y de ciencia en todo,"},
        {"30": "para proyectar diseños, para labrar el oro, la plata y el bronce,"},
        {"31": "y en talla de piedras, para entallar maderas, para trabajar en toda labor ingeniosa."},
        {"32": "Y puso en su corazón el enseñar, tanto él como Eliab ben Ahisamac, de la tribu de Dan."},
        {"33": "Los ha llenado con sabiduría de corazón para saber hacer toda obra de artesanía y de diseño, de bordado en carmesí rehilado y en lino fino de tejedor y hábil diseñador para toda clase de obra primorosa."}
    ],
    "notas": [
        {"►35.2": "el día séptimo...TM añadeserá para vosotros.Se sigue LXX→§194.→Ex 20.8-11; 23.12; 31.15; 34.21; Lv 23.3; Dt 5.12-14."},
        {"►35.8": "TM añade v. 8.Se sigue LXX→§194."},
        {"►35.9": "pectoral...Aquí la LXXvestiduras largasdifiere del TMpectoral.En este se engastaban las piedras preciosas →v. 27.Se sigue TM."},
        {"►35.10-19": "TM:Y de entre vosotros, todo hábil artesano vendrá y hará todas las cosas que YHVHha ordenado: el tabernáculo, su tienda y su cobertor, sus corchetes, sus tablones, sus barras, sus columnas y sus basas, el arca y sus varas, el propiciatorio y el velo de la cortina, la mesa, sus varas, todos sus utensilios, y el pan de la proposición, el candelabro de la iluminación, sus utensilios, sus lamparillas, y el aceite para la iluminación, el altar del incienso y sus varas, el aceite de la unción y el incienso aromático, la cortina de la puerta para la entrada del tabernáculo, el altar del holocausto y su rejilla de bronce, sus varas, y todos sus utensilios, la fuente con su base, las cortinas del atrio con sus columnas y sus bases, y la cortina de la entrada del atrio, las estacas del tabernáculo, las estacas del atrio y sus cuerdas, las vestiduras ornamentadas para oficiar en el santuario, las vestiduras sagradas para el sacerdote Aarón, y las vestiduras de sus hijos para servir como sacerdotes.Se sigue LXX→§194."},
        {"►35.11": "su tienda...TM añadey su cubierta.Se sigue LXX→§194."},
        {"►35.12": "del testimonio...TM omitedel testimonio;velo...TM añadede la cubierta.Se sigue LXX→§194."},
        {"►35.13": "sus utensilios...TM añadey el pan de la proposición.Se sigue LXX→§194."},
        {"►35.15": "el incienso...TM añadearomático.Se sigue LXX→§194."},
        {"►35.17b-18": "TM añade estos vv. Se sigue LXX→§194."},
        {"►35.22": "aretes...Esto es,aretes para la nariz."},
        {"►35.23": "TM añadeaquel, azul, púrpura, carmesí, pelo de cabra.Se sigue LXX→§194."},
        {"►35.25": "lino...TM añadeel hilado.LXX→§194."},
        {"►35.26": "impulsaba...TM añadea ellas.Se sigue LXX→§194."},
        {"►35.28": "especias...TM añadey el aceite para alumbrar.Se sigue LXX→§194."},
        {"►35.29": "impulsaba...TM añadea ellos.Se sigue LXX→§194."},
        {"►35.31": "en todo...TM:en toda obra.Se sigue LXX→§194."},
        {"►35.33": "piedras...TM añadepara engastar.Se sigue LXX→§194."},
        {"►35.35": "bordado...TM añadeen el azul y en la púrpura... el hilado... y tejido.Se sigue LXX→§194."}
    ]
}
