{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22867988/capitulo-05",
    "archivo": "exodo_05.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "05",
    "versiculos": [
        {"01": "Después Moisés y Aarón llegaron ante Faraón, y le dijeron: Así dice YHVH, Elohim de Israel: Deja ir a mi pueblo para que me haga celebración en el desierto."},
        {"02": "Pero Faraón respondió: ¿Quién es este cuya voz deba yo obedecer para dejar ir a los hijos de Israel? ¡No conozco a YHVH, y tampoco suelto a Israel!"},
        {"03": "Y ellos dijeron: El Elohim de los hebreos nos ha convocado. Iremos, pues, en una jornada de tres días al desierto, para ofrecer sacrificios a YHVH nuestro Elohim, no sea que nos ataque con pestilencia o espada."},
        {"04": "El rey de Egipto les dijo: Moisés y Aarón ¿por qué distraéis al pueblo de sus faenas? ¡Volved a vuestras tareas!"},
        {"05": "Dijo también Faraón: Mirad, el pueblo ahora es numeroso, y vosotros los estáis haciendo cesar de sus tareas."},
        {"06": "Y ordenó Faraón a los supervisores del pueblo y a sus caporales, diciendo:"},
        {"07": "No se seguirá dando paja al pueblo para fabricar como en días atrás. ¡Que ellos vayan y recojan la paja por sí mismos!"},
        {"08": "Y les exigiréis la misma cantidad de adobes que hacían en días atrás, y no la rebajaréis, porque son perezosos, por eso claman diciendo: Vayamos y sacrifiquemos para nuestro Elohim."},
        {"09": "¡Agrávese la labor a esa gente y que se afanen en ella y no se interesen en palabras vanas!"},
        {"10": "Saliendo entonces los supervisores y los caporales, hablaron y dijeron al pueblo: Así ha dicho Faraón: ¡Ya no os doy más paja!"},
        {"11": "Id vosotros, recoged vosotros mismos paja donde la encontréis, aunque nada es disminuido de vuestro trabajo."},
        {"12": "Y el pueblo fue esparcido por todo Egipto para recoger rastrojo que sirviera de paja."},
        {"13": "Entre tanto los supervisores los apremiaban, diciendo: Acabad vuestras faenas, lo de cada día en su día, como cuando se os daba paja."},
        {"14": "Y los caporales de los hijos de Israel, que los supervisores de Faraón habían puesto sobre ellos, eran azotados, diciéndoseles: ¿Por qué no habéis cumplido ni ayer ni hoy vuestra cuota de adobe como antes?"},
        {"15": "Entonces los caporales de los hijos de Israel llegaron y se quejaron ante Faraón, diciendo: ¿Por qué tratas así a tus siervos?"},
        {"16": "No se da paja a tus siervos, pero nos dicen: ¡Haced adobes! He aquí tus siervos son azotados, como si tu pueblo fuera el culpable."},
        {"17": "Pero él respondió: Sois perezosos, muy perezosos, y por eso vosotros decís: Vamos a ofrecer sacrificio a YHVH."},
        {"18": "Id ahora y trabajad. No se os dará paja, y habéis de entregar la cuota de adobes."},
        {"19": "Y los caporales de los hijos de Israel se vieron en apuros al decírseles: ¡Nada de vuestros adobes se reducirá: La tarea de cada jornada en su día!"},
        {"20": "Al salir de la presencia de Faraón, se encontraron con Moisés y Aarón, que los aguardaban,"},
        {"21": "y les dijeron: Que Elohim os mire y juzgue, pues habéis hecho heder nuestro aliento a ojos de Faraón y de sus servidores, poniéndoles en su mano una espada para que se nos mate."},
        {"22": "Y Moisés se volvió a YHVH, y dijo: Oh YHVH ¿por qué afliges a este pueblo? ¿Para qué me enviaste?"},
        {"23": "Porque desde que fui a Faraón para hablar en tu Nombre, él ha afligido a este pueblo, y ciertamente Tú no has librado a tu pueblo en modo alguno."}
    ],
    "notas": [
        {"►5.2": "los hijos de...TM omite.Se sigue LXX."},
        {"►5.5": "el pueblo...TM añade de esta tierra. Se sigue LXX →§194."},
        {"►5.6": "ordenó...TM añade aquel mismo día. Se sigue LXX →§194; supervisores...(egipcios); pueblo...Esto es,Israel; caporales...(israelitas)."},
        {"►5.7": "para fabricar...TM añade adobes. Se sigue LXX →§194."},
        {"►5.9": "que se afanen...TM: que lo hagan. Se sigue Q y LXX."},
        {"►5.10": "caporales...TM añade del pueblo. Se sigue LXX →§194."},
        {"►5.12": "Egipto...TM añade tierra de. Se sigue LXX→§194."},
        {"►5.13": "se os daba...TM: había. Se sigue Q y LXX."},
        {"►5.16": "pueblo...Esto es,Israel; culpable...Otra traducción posible: pero tu pueblo es el culpable."},
        {"►5.21": "servidores...La incongruencia entre heder y ojos enfatiza el aborrecimiento."},
        {"►5.22": "YHVH...→§302."}
    ]
}
