{
    "url_btx": "https://btx4-juan.sociedadbiblicaiberoamericana.net/02-exodo/c/0/i/22910879/capitulo-39",
    "archivo": "exodo_39.json",
    "libro": "ÉXODO",
    "secciones": ["Viejo Pacto"],
    "capitulo": "39",
    "versiculos": [
        {"01": "Y del hilo de azul, púrpura y carmesí rehilado, fueron hechas las vestiduras para oficiar en el santuario y las vestiduras sagradas para Aarón, como YHVH había ordenado a Moisés."},
        {"02": "Hizo el efod de oro y de azul, púrpura, carmesí rehilado y torzal de lino fino."},
        {"03": "Laminaron hojas de oro en filamentos para tejerlos entre el azul, la púrpura, el carmesí rehilado y el torzal de lino fino, en obra primorosa,"},
        {"04": "y le unieron hombreras en sus dos extremos."},
        {"05": "La banda tejida que llevaba encima era del mismo material y de la misma hechura, de oro, azul, púrpura, carmesí rehilado y torzal de lino fino, como YHVH había ordenado a Moisés."},
        {"06": "Luego prepararon las piedras de ónice engastadas con filigrana de oro, grabadas con grabado de un sello según los nombres de los hijos de Israel,"},
        {"07": "y las colocó en las hombreras del efod, como piedras recordatorias de los hijos de Israel, como YHVH lo había ordenado a Moisés."},
        {"08": "Hizo también el pectoral de obra primorosa, como la obra del efod, de oro, azul, púrpura, carmesí rehilado y torzal de lino fino."},
        {"09": "Era cuadrado. Hicieron doble el pectoral, de un palmo su longitud y de un palmo su anchura cuando estaba doblado."},
        {"10": "Y engastados en él, cuatro hileras de piedras. La primera hilera tenía un sardio, un topacio y una esmeralda. Esta es la primera hilera."},
        {"11": "La segunda hilera tenía un rubí, un zafiro y un jaspe."},
        {"12": "La tercera hilera tenía un jacinto, un ágata y una amatista."},
        {"13": "Y la cuarta hilera, un crisólito, un berilo y un ónice, engastadas con filigrana de oro."},
        {"14": "Las piedras correspondían a los nombres de los hijos de Israel, doce según sus nombres; cada una de ellas grabada como un sello, con su nombre según las doce tribus."},
        {"15": "Para el pectoral hicieron cadenillas trenzadas como cordón, obra de oro puro."},
        {"16": "Asimismo hicieron dos engastes de filigrana de oro, dos anillos áureos, y fijaron los dos anillos a los dos extremos del pectoral,"},
        {"17": "pasando los cordones de oro por los anillos, en los extremos del pectoral."},
        {"18": "Sujetaron los dos cabos de los dos cordones en los dos engastes, los cuales fijaron sobre las hombreras del efod, en su parte delantera."},
        {"19": "Hicieron además dos anillos de oro, y los pusieron en los dos extremos del pectoral, en el interior del efod."},
        {"20": "Luego hicieron otros dos anillos de oro y los fijaron en las dos hombreras del efod, por la parte delantera inferior, junto al empalme, encima del cinto del efod,"},
        {"21": "y ataron el pectoral por sus anillos a los anillos del efod con un cordón de azul sobre el cinto del efod, para que el efod no se separara del pectoral, como YHVH había ordenado a Moisés."},
        {"22": "Hizo también el manto del efod, obra de tejedor, todo de azul."},
        {"23": "Y la abertura del manto estaba en su centro, como abertura de malla, con una orla alrededor de su abertura para que no se desgarrara."},
        {"24": "Y en las orillas del manto hicieron granadas de azul, y púrpura, y carmesí rehilado y torzal de lino fino."},
        {"25": "Hicieron también campanillas de oro y las colocaron entre las granadas, alrededor de la orilla del manto, entre las granadas:"},
        {"26": "Una campanilla y una granada, alrededor, en las orillas del manto para oficiar, como YHVH había ordenado a Moisés."},
        {"27": "Igualmente, hicieron las túnicas de lino fino, obra de tejedor, para Aarón y para sus hijos."},
        {"28": "El turbante de lino fino, los adornos de las tiaras de lino fino, y las prendas de torzal de lino fino."},
        {"29": "También el cinto, de torzal de lino fino, azul, púrpura y carmesí rehilado, obra de recamador. Tal como YHVH había ordenado a Moisés."},
        {"30": "Hicieron asimismo la lámina de la diadema sagrada, de oro puro, y a modo de grabado de sello, inscribieron en ella: CONSAGRADO A YHVH."},
        {"31": "Luego colocaron sobre ella un cordón de azul, para sujetarla por arriba al turbante, tal como YHVH había ordenado a Moisés."},
        {"32": "Y los hijos de Israel hicieron según todo lo que YHVH había ordenado a Moisés. Así lo hicieron."},
        {"33": "Y le llevaron a Moisés el tabernáculo; la tienda con todos sus utensilios, sus travesaños, sus columnas y sus basas,"},
        {"34": "el cobertor de pieles rojas de carneros, y el cobertor de pieles de tejones, y el velo a modo de cortina,"},
        {"35": "el arca del testimonio y sus varas,"},
        {"36": "la mesa y todos sus utensilios, el pan de la proposición,"},
        {"37": "el candelabro puro, sus lámparas, lámparas para alumbrar y aceite para el alumbrado,"},
        {"38": "el altar, y el aceite de la unción, el incienso compuesto,"},
        {"40": "las cortinas del atrio y sus columnas, la cortina para la entrada del atrio, y todos los utensilios del servicio del tabernáculo,"},
        {"41": "las vestiduras sagradas para el sacerdote Aarón y las vestiduras de sus hijos para ejercer el sacerdocio."},
        {"42": "Según todo lo que YHVH había ordenado a Moisés, así hicieron los hijos de Israel todo el trabajo."},
        {"43": "Y vio Moisés toda la obra, y he aquí la habían hecho tal como YHVH había ordenado. Así la hicieron, y Moisés los bendijo."}
    ],
    "notas": [
        {"►39.1": "y las vestiduras...TM añadede tejido... e hicieron.Se sigue LXX →§194."},
        {"►39.3": "filamentos...TM añadey las cortaron.Se sigue LXX →§194."},
        {"►39.5": "que llevaba...TM añadeel efod.Se sigue LXX →§194."},
        {"►39.10": "piedras...Se trata de piedras preciosas o semi preciosas de difícil identificación. Las distintas versiones no siempre coinciden en su traducción castellana.►39.10-13.Se sigue LXX."},
        {"►39.13": "de oro...TM añadeen sus engastes.Se sigue LXX →§194."},
        {"►39.17": "cordones... anillos...TM añadedos... dos.Se sigue LXX →§194."},
        {"►39.20": "Se insertaotrospara suplir elipsis del original."},
        {"►39.21": "azul...TM añadepara estar.Se sigue LXX →§194."},
        {"►39.25": "oro...TM añadepuro... las campanillas...Se sigue LXX →§194."},
        {"►39.26": "granada...TM repiteuna campanilla y una granada.Se sigue LXX →§194."},
        {"►39.28": "prendas...TM añadeinteriores.Se sigue LXX →§194."},
        {"►39.32": "TM añade al principio del v.así fue acabada toda la obra del tabernáculo de la tienda de reunión.Se sigue LXX →§194."},
        {"►39.33": "utensilios...TM añadesus corchetes y sus tablones.Se sigue LXX →§194."},
        {"►39.35": "varas...TM añadeel propiciatorio.Se sigue LXX →§194."},
        {"►39.37": "alumbrar...TM añadey todos sus utensilios.Se sigue LXX →§194."},
        {"►39.38": "altar...TM añadede oro... la cortina para la entrada de la tienda.Se sigue LXX →§194."},
        {"►39.39": "TM añade v. 39. Se sigue LXX →§194."},
        {"►39.40": "columnas...TM añadey sus basas... sus cuerdas y sus estacas... de la tienda de reunión.Se sigue LXX →§194."},
        {"►39.41": "TM inserta al comienzo del v.las vestiduras tejidas para oficiar en el santuario.Se sigue LXX →§194."}
    ]
}
